{
    "id": 198197,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/198197",
    "nome": "Greyce Elias",
    "siglaPartido": "AVANTE",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/36898",
    "siglaUf": "MG",
    "idLegislatura": 56,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/198197.jpg",
    "email": "dep.greyceelias@camara.leg.br",
    "proposicoes": [
        {
            "id": 2190842,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190842",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 272,
            "ano": 2019,
            "ementa": "\"Dispõe sobre a tributação dos protetores solares\"."
        },
        {
            "id": 2194105,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194105",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 3,
            "ano": 2019,
            "ementa": "Requer a realização de Audiência Pública na Comissão de Minas e Energia, para debater a atuação da Agência Nacional de Energia Elétrica ANEEL."
        },
        {
            "id": 2194107,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194107",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 4,
            "ano": 2019,
            "ementa": "Requer a realização de Audiência Pública na Comissão de Minas e Energia, para debater e saber o plano de Governo, com a presença do Excelentíssimo Senhor Ministro Bento Costa Lima Leite de Albuquerque Junior -  Ministro de Estado de Minas e Energia."
        },
        {
            "id": 2194264,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194264",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 247,
            "ano": 2019,
            "ementa": "Requer informações ao Ministério da Infraestrutura e seus subordinados, Agência Nacional de Transportes Terrestres – ANTT e Departamento Nacional de Infraestrutura de Transportes – DNIT, quanto à situação dos contratos e licenças rodovias federais pedagiadas administradas sob concessão, com trechos vinculados ao Estado de Minas Gerais"
        },
        {
            "id": 2194355,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194355",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 6,
            "ano": 2019,
            "ementa": "Requer a realização de Audiência Pública na Comissão de Minas e Energia, para debater incentivos para baterias de ion lítio para carros elétricos e equipamentos."
        },
        {
            "id": 2194402,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194402",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 11,
            "ano": 2019,
            "ementa": "Requeremos a realização de Audiência Pública para debater os \"Desafios da Agricultura Familiar frente à aposentadoria rural e os programas de incentivo direcionados aos agricultores familiares e aos empreendimentos familiares rurais\"."
        },
        {
            "id": 2194706,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194706",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 15,
            "ano": 2019,
            "ementa": "Requeiro, nos termos regimentais, a criação  da Subcomissão Especial para discutir o desenvolvimento da cadeia de Óleo e Gás."
        },
        {
            "id": 2195162,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2195162",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 17,
            "ano": 2019,
            "ementa": "Requer que seja criada a Subcomissão Permanente para discutir a Mineração no Brasil."
        },
        {
            "id": 2196046,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2196046",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 330,
            "ano": 2019,
            "ementa": "Requer ao Ministério das Relações Exteriores informações sobre o desaparecimento da brasileira Rosiney Trindade de Oliveira, desaparecida em Portugal há quatro meses"
        },
        {
            "id": 2196047,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2196047",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 311,
            "ano": 2019,
            "ementa": "Requer o envio de Indicação ao Senhor Ministro de Estado das Minas e Energia propondo a publicar ato administrativo tornando obrigatória a necessidade, para o licenciamento de barragens, do monitoramento por imagem de radar (SAR) e radares terrestres por robôs, para monitoramento interferométrico de barragens de rejeito para monitorar pequenas deformações na barragem."
        },
        {
            "id": 2197646,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197646",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 9,
            "ano": 2019,
            "ementa": "Requer a realização de Audiência Pública em parceria com a Secretaria da Mulher, Comissão de Defesa dos Direitos da Mulher e Comissão de Seguridade Social e Família para discutir o Fortalecimento da Rede de Proteção à Mulher."
        },
        {
            "id": 2197811,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197811",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 10,
            "ano": 2019,
            "ementa": "Requer sejam convidados, para audiência nesta Comissão, os Secretários de Estado de Segurança Pública do Estado de Minas Gerais para apresentar os protocolos de atendimento no combate a violência contra mulher e feminicídio e os modelos de sucesso dos referidos Estados."
        },
        {
            "id": 2197871,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197871",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 32,
            "ano": 2019,
            "ementa": "Requer a realização de audiência pública que trate da situação da implementação da Política Nacional de Segurança de Barragens."
        },
        {
            "id": 2197915,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197915",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 33,
            "ano": 2019,
            "ementa": "Requer a realização de Audiência Pública na Comissão de Minas e Energia, para debater a atuação da Agência Nacional de Mineração-ANM."
        },
        {
            "id": 2198069,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2198069",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 34,
            "ano": 2019,
            "ementa": "Requer a realização de Audiência Pública para discutir o alto preço dos combustíveis no país."
        },
        {
            "id": 2198340,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2198340",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 455,
            "ano": 2019,
            "ementa": "Sugere a fusão da Agência Nacional de Mineração - ANM e da Companhia de Pesquisa de Recursos Minerais - CPRM."
        },
        {
            "id": 2199572,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199572",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 41,
            "ano": 2019,
            "ementa": "Requer que seja realizada reunião de audiência pública conjunta, entre as Comissões de Minas e Energia e de Defesa do Consumidor, para discutir as políticas de preços dos combustíveis pela Petrobras e o alto preço dos combustíveis no País."
        },
        {
            "id": 2199653,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199653",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2,
            "ano": 2019,
            "ementa": "Requer que seja realizada reunião de audiência pública para discutir e apontar as razões do rompimento da barragem com os seguintes participantes: - Renato Teixeira Brandão, Presidente da Fundação Estadual do Meio Ambiente - FEAM/MG; - Hidelbrando Canabrava Neto, Subsecretário de Licenciamento da Secretaria do Meio Ambiente e Desenvolvimento Sustentável de Minas Gerais; - Rodrigo Ribas, Superintendência de Projetos Prioritários da Secretaria do Meio Ambiente e Desenvolvimento Sustentável de Minas Gerais; - Maria Dalce Ricas, Superintendente Executiva da Associação Mineira de Defesa do Meio Ambiente; - José Carlos Carvalho,  Ex-Ministro MMA, Ex-Secretário da SEMAD /MG e ambientalista; - Wagner Araujo Nascimento, Coordenador Barragens /MG; - Jânio Alves Leite, Superintendente ANM/MG; - Victor Hugo Bicca, Diretor Geral da ANM; - Lúcio Borges, Presidente do CREA/MG; - Germano Luiz Gomes Vieira, Secretário de Estado do Meio Ambiente de Minas Gerais, SEMAD; - Ronaldo Maland, Ex-Conselheiro CONAMA e Membro da ONG Ponte Terra."
        },
        {
            "id": 2199661,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199661",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 12,
            "ano": 2019,
            "ementa": "Requer realização de Audiência Pública com o objetivo de debater:\" A Lei nº 12.318/2010 de Alienação Parental\"."
        },
        {
            "id": 2199779,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199779",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 3,
            "ano": 2019,
            "ementa": "Emenda modificativa que estabelece regra de transição justa e proporcional aos servidores públicos em geral e professores."
        },
        {
            "id": 2200088,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200088",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 554,
            "ano": 2019,
            "ementa": "Sugere a redução da alíquota do Imposto de Importação incidente sobre os preparados antissolares."
        },
        {
            "id": 2200090,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200090",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 1360,
            "ano": 2019,
            "ementa": "Requer a retirada da proposição."
        },
        {
            "id": 2200697,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200697",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 73,
            "ano": 2019,
            "ementa": "Requer que seja realizada reunião de Audiência Pública nessa CPI, com a convocação para prestar esclarecimentos a cerca do rompimento da Barragem do Córrego do Feijão - Brumadinho, as seguintes autoridades. - Tercio Andrade Costa - Responsável pelo Monitoramento do Radar em Brumadinho em Córrego do Feijão; - Cristina Heloíza da Silva Malheiros - Responsável Geotécnica pela Barragem do Córrego do Feijão; - Alexandre de Paula Campanha - Gerente da Área de Geotécnica Operacional; - Rodrigo Artur Gomes de Melo - Gerente Executivo responsável pelo Complexo do Córrego do Feijão."
        },
        {
            "id": 2201526,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201526",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2785,
            "ano": 2019,
            "ementa": "Define normas gerais para o licenciamento ambiental de empreendimentos minerários."
        },
        {
            "id": 2201529,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201529",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2787,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998 (Lei de Crimes Ambientais), para tipificar o crime de ecocídio e a conduta delitiva do responsável por desastre relativo a rompimento de barragem, e dá outras providências.  NOVA EMENTA: Altera a Lei nº 9.605, de 12 de fevereiro de 1998, para tipificar o crime de ecocídio e a conduta delitiva do responsável por desastre relativo a rompimento de barragem; e dá outras providências."
        },
        {
            "id": 2201532,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201532",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2788,
            "ano": 2019,
            "ementa": "Institui a Política Nacional de Direitos das Populações Atingidas por Barragens, e dá outras providências.   NOVA EMENTA: Institui a Política Nacional de Direitos das Populações Atingidas por Barragens (PNAB); discrimina os direitos das Populações Atingidas por Barragens (PAB); prevê o Programa de Direitos das Populações Atingidas por Barragens (PDPAB); estabelece regras de responsabilidade social do empreendedor; revoga dispositivos da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; e dá outras providências."
        },
        {
            "id": 2201535,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201535",
            "siglaTipo": "PLP",
            "codTipo": 140,
            "numero": 126,
            "ano": 2019,
            "ementa": "Dispõe sobre exclusão da isenção tributária de produtos primários da atividade mineral."
        },
        {
            "id": 2201538,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201538",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2790,
            "ano": 2019,
            "ementa": "Altera a Lei nº 12.608, de 10 de abril de 2012 (Estatuto de Proteção e Defesa Civil), para incluir a prevenção a desastres induzidos por ação humana.  NOVA EMENTA; Altera a Lei nº 12.608, de 10 de abril de 2012, para incluir a prevenção a desastres induzidos por ação humana."
        },
        {
            "id": 2201539,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201539",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2791,
            "ano": 2019,
            "ementa": "Altera a Lei nº 12.334, de 2010, que dispõe sobre a Política Nacional de Segurança de Barragens (PNSB), e o Decreto-Lei nº 227, de 28 de fevereiro de 1967, que dispõe sobre o Código de Minas.  NOVA EMENTA: Altera a Lei nº 12.334, de 20 de setembro de 2010, que dispõe sobre a Política Nacional de Segurança de Barragens (PNSB), e o Decreto-Lei nº 227, de 28 de fevereiro de 1967 (Código de Minas)."
        },
        {
            "id": 2203151,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203151",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 649,
            "ano": 2019,
            "ementa": "Envio de Indicação ao Senhor Ministro da Saúde propondo a inclusão de \"elevador de maca\" no Sistema de Informação e Gerenciamento de Equipamentos e Materiais Permanentes Financiáveis para o SUS (SIGEM)"
        },
        {
            "id": 2203499,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203499",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 9,
            "ano": 2019,
            "ementa": "Altera o item 3 da alínea \"e\" do inciso I do § 1º do art. 40 da Constituição Federal, alterado pelo art. 1º da PEC nº 6, de 2019 e ao § 6º do art. 4º da PEC nº 6, de 2019."
        },
        {
            "id": 2203537,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203537",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 10,
            "ano": 2019,
            "ementa": "IInclui oficiais de justiça entre os beneficiários de aposentadoria especial."
        },
        {
            "id": 2203549,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203549",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 12,
            "ano": 2019,
            "ementa": "Altera dispositivos dos artigos 1º, 4º, 10 e 12 da PEC 06/2019 para dispor sobre o regime previdenciário dos policiais dos órgãos a que se referem o inciso IV do caput do art. 51, o inciso XIII, do caput do art. 52 e os incisos I a IV do caput do art. 144  da Constituição e dá outras providências.\""
        },
        {
            "id": 2204242,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204242",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 18,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2204456,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204456",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 25,
            "ano": 2019,
            "ementa": "Acrescenta artigo à PEC 06/2019 para incluir na regra de transição período adicional de contribuição de trinta por cento."
        },
        {
            "id": 2204496,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204496",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 26,
            "ano": 2019,
            "ementa": "Modifica arts. 1º, 4º, 5º e 12º da Proposta de Emenda à Constituição nº 6 de 2019."
        },
        {
            "id": 2204506,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204506",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 28,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2204507,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204507",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 29,
            "ano": 2019,
            "ementa": "Estabelece modelo de previdência baseado em três pilares: social de um salário mínimo; de sistema de repartição com regras reparametrizadas e de regime de capitalização complementar com a obrigatoriedade da contribuição patronal."
        },
        {
            "id": 2204580,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204580",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 31,
            "ano": 2019,
            "ementa": "Dê-se ao art. 3º constante do Capítulo III da PEC 06, de 2019, a seguinte redação:"
        },
        {
            "id": 2204582,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204582",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 32,
            "ano": 2019,
            "ementa": "Dê-se ao art. 3º constante do Capítulo III da PEC 06, de 2019."
        },
        {
            "id": 2204658,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204658",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 39,
            "ano": 2019,
            "ementa": "Acrescente-se ao artigo 10 do Ato das Disposições Constitucionais Transitórias, alterado pelo art. 2º da Proposta, a seguinte alínea \"c\" no inciso II: \"Art.2º.......................................................................................... ...................................................................................................... Art. 10.......................................................................................... ..................................................................................................... II - .............................................................................................. ................................................................................................... c) do empregado nos 2 (dois) últimos anos que faltarem para completar a idade mínima para a aposentadoria. ............................................................................................\" (NR)"
        },
        {
            "id": 2204749,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204749",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 44,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2204957,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204957",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 55,
            "ano": 2019,
            "ementa": "Dê-se aos artigos 22 e 42 constantes do art. 1º da PEC e por consequência ao art. 17, a seguinte redação:"
        },
        {
            "id": 2205213,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205213",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 63,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205343,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205343",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 67,
            "ano": 2019,
            "ementa": "Proposta de Emenda que substitui o art. 1° da PEC 06/2019 para corrigir distorções nas regras previdenciárias relacionadas aos Regimes Próprios de Previdência Social, em especial no tocante às atividades especiais."
        },
        {
            "id": 2205344,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205344",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 68,
            "ano": 2019,
            "ementa": "Proposta de Emenda que substitui o art. 1° da PEC 06/2019 para modificar o art. 149, corrigindo distorções nos Regimes Próprios de Previdência Social."
        },
        {
            "id": 2205345,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205345",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 69,
            "ano": 2019,
            "ementa": "Projeto de Emenda que modifica os artigos 1°, 3°, 6°, 7°, 10, 18, 21, 22, 24, 37, 41 e 46, suprime partes dos artigos 1° e 3°, e suprime integralmente os arts. 2°, 8°, 12, 13, 14, 15, 19, 20, 25, 26, 27, 28, 29, 30, 31, 32, 33, 35, 36, 38, 40, 41, 42, 43, 44, 45 e 46 da PEC 06/2019, para alterar as regras geral e de transição relacionados aos Regimes de Previdência Social."
        },
        {
            "id": 2205352,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205352",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 70,
            "ano": 2019,
            "ementa": "Proposto de Emenda Constitucional que altera os arts. 3°, 6°, 7°, 10 e 46 da PEC 06/2019 para substituir o texto da regra de transição relacionada aos Regimes Próprios de Previdência Social, das regras atinentes às atividades especiais e  quanto ao abono de permanência."
        },
        {
            "id": 2205353,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205353",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 71,
            "ano": 2019,
            "ementa": "Emenda que suprime partes dos arts. 1° e 3°, e os arts. 2°, 8°, 12, 13, 14, 15, 28, 30, 31, 40, 41 e 42 da PEC 06/2019 para adequar as regras relacionadas aos Servidors Públicos ligados a Regimes Próprios de Previdência Social."
        },
        {
            "id": 2205362,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205362",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 122,
            "ano": 2019,
            "ementa": "Requer que seja realizada visita técnica às instalações da Agência Nacional de Mineração (ANM), em Minas Gerais."
        },
        {
            "id": 2205543,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205543",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 76,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205545,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205545",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 77,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205590,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205590",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 84,
            "ano": 2019,
            "ementa": "Acrescenta o § 4º ao art. 24 da Proposta de Emenda à Constituição no 6, de 2019, tratando sobre antecipação de aposentadoria em até cinco anos em caso de desemprego involuntário de longa duração"
        },
        {
            "id": 2205593,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205593",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 87,
            "ano": 2019,
            "ementa": "Altera o art. 37 da Constituição tornando ato de improbidade administrativa a concessão ou a requisição de parcelas materialmente remuneratórias, mas formalmente indenizatórias e dá outras providências"
        },
        {
            "id": 2205610,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205610",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 94,
            "ano": 2019,
            "ementa": "Altera o Art. 40 da Constituição, inserido no artigo 1º da Proposta de Emenda à Constituição nº 6 de 2019."
        },
        {
            "id": 2205619,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205619",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 97,
            "ano": 2019,
            "ementa": "Assegura a manutenção do regime previdenciário especial ao professor que comprove exclusivamente tempo de efetivo exercício das funções de magistério na educação infantil e no ensino fundamental e médio."
        },
        {
            "id": 2205621,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205621",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 98,
            "ano": 2019,
            "ementa": "Modifica  o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205622,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205622",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 99,
            "ano": 2019,
            "ementa": "Modifica  o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205628,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205628",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 103,
            "ano": 2019,
            "ementa": "Suprimido o § 5º do art. 195 previsto no art. 1º da PEC 06/ 2019"
        },
        {
            "id": 2205629,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205629",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 104,
            "ano": 2019,
            "ementa": "Altera o art. 24 da PEC 06/ 2019"
        },
        {
            "id": 2205630,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205630",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 105,
            "ano": 2019,
            "ementa": "Amplia a regra de transição do pedágio para 5 anos."
        },
        {
            "id": 2205631,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205631",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 106,
            "ano": 2019,
            "ementa": "Suprime § 3º do art. 239, alterado pelo art. 1º da PEC 06/ 2019"
        },
        {
            "id": 2205635,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205635",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 108,
            "ano": 2019,
            "ementa": "Em relação ao art. 239 da Constituição Federal de 1988, alterado pelo art. 1º da PEC nº 6, de 2019, altere-se a redação do caput e de seu § 1º."
        },
        {
            "id": 2205636,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205636",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 109,
            "ano": 2019,
            "ementa": "Destina à educação 20% do que for economizado com a reforma da Previdência e elimina o teto dos gastos com educação."
        },
        {
            "id": 2205684,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205684",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 117,
            "ano": 2019,
            "ementa": "MODIFICA O SISTEMA DE PREVIDÊNCIA SOCIAL, ESTABELECE REGRAS DE TRANSIÇÃO E DISPOSIÇÕES TRANSITÓRIAS, E DÁ OUTRAS PROVIDÊNCIAS"
        },
        {
            "id": 2205720,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205720",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 126,
            "ano": 2019,
            "ementa": "Altera o art. 8º, §1º, incisos II e III, suprime o atual inciso III, do art. 8º, § 1º,  renumera o seu atual inciso IV,  para inciso III, altera o art. 8º, § 2º, suprime o parágrafo 9º, do art. 12, bem como suprime os incisos III e V do parágrafo 10 do Art. 12, todos da PEC 06/2019, que modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências"
        },
        {
            "id": 2205723,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205723",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 127,
            "ano": 2019,
            "ementa": "Acrescenta ao art. 3º - A, no capítulo III, atinente às regras opcionais de transição relacionadas aos regimes próprios de previdência social."
        },
        {
            "id": 2205727,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205727",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 128,
            "ano": 2019,
            "ementa": "Altera a Proposta de Emenda à Constituição n° 06, de 2019."
        },
        {
            "id": 2205733,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205733",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 132,
            "ano": 2019,
            "ementa": "Modifica na PEC 06/2019 dispositivos relacionados ao aumento da participação popular por meio da proposta de referendo."
        },
        {
            "id": 2205740,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205740",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 135,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205741,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205741",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 136,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205742,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205742",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 137,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205743,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205743",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 138,
            "ano": 2019,
            "ementa": "Altera o art. 11 da PEC 6/2019, que trata de regimes especiais para mandatários, para harmonizá-lo às regras propostas para o RGPS."
        },
        {
            "id": 2205744,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205744",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 139,
            "ano": 2019,
            "ementa": "Altera art. 41 da PEC 6/2019 para possibilitar que o beneficiário tenha direito de escolher entre dois mecanismos de BPC: 65 anos recebendo salário-mínimo ou 60 anos, recebendo parcela do salário-mínimo."
        },
        {
            "id": 2205747,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205747",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 141,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205751,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205751",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 142,
            "ano": 2019,
            "ementa": "Suprimam-se as alterações ao art. 203 da Constituição, promovidas pelo art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, e, em decorrência, suprimam-se os arts. 40, 41 e 42 da PEC; e inclua-se, no art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, nas partes que promovem alterações nos arts. 40, art. 201 e art. 203 do corpo permanente da Constituição, os seguintes dispositivos, sem prejuízo de outras adequações ou ajustes necessários nos demais dispositivos da proposta"
        },
        {
            "id": 2205752,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205752",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 143,
            "ano": 2019,
            "ementa": "Suprima-se o inc. V do caput do art. 201, mencionado no art. 1º da Proposta de Emenda à Constituição n° 6, de 2019, e dê-se a seguinte redação aos art. 12 e 30."
        },
        {
            "id": 2205763,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205763",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 146,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205766,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205766",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 149,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205792,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205792",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 158,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205809,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205809",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 162,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205812,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205812",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 163,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205814,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205814",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 164,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205832,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205832",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 171,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205839,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205839",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 173,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205861,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205861",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 178,
            "ano": 2019,
            "ementa": "O art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, passa a ter a seguinte redação:"
        },
        {
            "id": 2205876,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205876",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 183,
            "ano": 2019,
            "ementa": "Modifica a Proposta de Emenda à Constituição 6/19 no âmbito do sistema de previdência e seguridade social do professor"
        },
        {
            "id": 2205885,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205885",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 188,
            "ano": 2019,
            "ementa": "Adicione-se ao texto da Proposta de Emenda à Constituição nº 6, de 2019, os seguintes dispositivos: \"Art. 37...  II-A - O estabelecimento de limite de idade para inscrição em concurso público apenas é legítimo quando justificado pela natureza das atribuições do cargo a ser preenchido. ............\" (NR)  \"Art. 195......  § 9º-A. A lei complementar a que se refere o §1º do art. 201 fixará desconto na alíquota da contribuição social prevista na alínea a do inciso I do caput deste artigo em relação ao empregado cuja idade seja inferior em até dez anos à idade mínima exigida para a aposentadoria e estabelecerá critérios para a dedução de despesas com capacitação dos empregados desta faixa etária da base de cálculo da mesma contribuição social.  .....\" (NR)"
        },
        {
            "id": 2205899,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205899",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 195,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências"
        },
        {
            "id": 2205907,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205907",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 197,
            "ano": 2019,
            "ementa": "Com o objetivo de adotar uma regra de transição unificada para servidores públicos civis do regime próprio de previdência social e segurados do regime geral de previdência social, modifique-se a redação do inciso V do art. 3º e o inciso II do art. 18, ambos da Proposta de Emenda à Constituição (PEC) nº 6, de 2019, e, em decorrência, suprimam-se os §§ 2º e 3º do art. 3º e os §§ 1º e 2º do art. 18 da referida PEC."
        },
        {
            "id": 2205912,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205912",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 198,
            "ano": 2019,
            "ementa": "Suprima-se do art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, a alteração do § 5º do art. 195 da Constituição."
        },
        {
            "id": 2205913,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205913",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 199,
            "ano": 2019,
            "ementa": "Dê-se ao § 5º do art. 195 alterado pelo art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, a seguinte redação: \"Art. 1º ......................................................................................... ...................................................................................................... Art. 195......................................................................................... ...................................................................................................... § 5º Nenhum benefício ou serviço da seguridade social poderá ser criado, majorado ou estendido por ato administrativo ou lei, sem a correspondente fonte de custeio total. ............................................................................................\" (NR)"
        },
        {
            "id": 2205924,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205924",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 210,
            "ano": 2019,
            "ementa": "Prevê a concessão de aposentadoria por condição especial de trabalho para os motoristas de transporte rodoviário de passageiros e de cargas, cobradores e agentes de bordo."
        },
        {
            "id": 2205933,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205933",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 216,
            "ano": 2019,
            "ementa": "Modifica a redação da Proposta de Emenda à Constituição nº 6/2019 para tornar mais justas as regras de cálculo e de acumulação da pensão por morte, e dá outras providências."
        },
        {
            "id": 2205934,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205934",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 217,
            "ano": 2019,
            "ementa": "Altera a redação da Proposta de Emenda à Constituição nº 6/2019 para regressar ao texto constitucional a menção expressa à proteção à maternidade."
        },
        {
            "id": 2205935,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205935",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 218,
            "ano": 2019,
            "ementa": "Altera a redação da Proposta de Emenda à Constituição nº 6/2019 para suprimir as alterações feitas ao abono salarial."
        },
        {
            "id": 2205936,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205936",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 219,
            "ano": 2019,
            "ementa": "Altera a redação da Proposta de Emenda à Constituição nº 6/2019 para constitucionalizar a aposentadoria do Regime Geral de Previdência Social mantendo a adoção de requisitos, critérios e fórmulas de cálculo diferenciados para concessão de aposentadoria a mulheres, professores e trabalhadores rurais."
        },
        {
            "id": 2205947,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205947",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 229,
            "ano": 2019,
            "ementa": "Suprime do artigo 1º da Proposta de Emenda à Constituição nº 6/2019 a redação dada ao artigo 203 da Constituição Federal e, por consequência, os artigos 40, 41 e 42 da proposta, relativos ao benefício da assistência social à pessoa portadora de deficiência e ao idoso que dele necessitar."
        },
        {
            "id": 2205976,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205976",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 257,
            "ano": 2019,
            "ementa": "Altera os arts. 40 e 201 da Constituição Federal, contidos no art. 1º da PEC, para reintroduzir na Constituição os requisitos para aposentadoria dos professores e, em decorrência, suprime as regras de transição e transitórias relativas aos professores"
        },
        {
            "id": 2205977,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205977",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 258,
            "ano": 2019,
            "ementa": "Acrescente-se o seguinte parágrafo ao art. 9º da Proposta de Emenda à Constituição nº 6, de 2019."
        },
        {
            "id": 2205979,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205979",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 260,
            "ano": 2019,
            "ementa": "Suprime dispositivos da PEC nº 6, de 2019, relacionados à aposentadoria dos servidores públicos policiais e às inatividades e pensões das polícias militares e dos corpos de bombeiros militares."
        },
        {
            "id": 2205980,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205980",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 261,
            "ano": 2019,
            "ementa": "Modifica dispositivos da PEC nº 6, de 2019, relacionados à aposentadoria dos professores."
        },
        {
            "id": 2205981,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205981",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 262,
            "ano": 2019,
            "ementa": "Modifica as regras de transição dos servidores públicos, alterando-se os § 2º e o inciso I do § 7º do art. 3º e o inciso I do § 4º do art. 6º, todos da PEC 6/2019."
        },
        {
            "id": 2205983,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205983",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 264,
            "ano": 2019,
            "ementa": "Assegura a aposentadoria especial dos segurados que exerçam atividades sob condições especiais que efetivamente prejudiquem a saúde, com benefício proporcional à idade."
        },
        {
            "id": 2205987,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205987",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 268,
            "ano": 2019,
            "ementa": "Institui o adicional de 25%, incidente sobre o valor do Benefício de Prestação Continuada da Assistência Social, garantido pelo art. 203 da Constituição Federal, para o idoso ou pessoa com deficiência que necessite de cuidados permanentes para a realização de atividades básicas da vida diária."
        },
        {
            "id": 2206795,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206795",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 3,
            "ano": 2019,
            "ementa": "Altera o art. 3 da PEC 15/2015 e o art. 213 da Constituição Federal para possibilitar que estados e municípios optem por direcionar parte dos recursos do FUNDEB para organizações da sociedade civil e para financiar bolsas de estudo em instituições de ensino privadas."
        },
        {
            "id": 2206983,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206983",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 4,
            "ano": 2019,
            "ementa": "Inclui mecanismo de transparência e de prestação de contas de todos os entes federativos no uso de recursos provenientes do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB"
        },
        {
            "id": 2207394,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207394",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela rejeição deste, e do PDC 922/2018, apensado."
        },
        {
            "id": 2207398,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207398",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 890,
            "ano": 2019,
            "ementa": "Sugere ao Senhor Ministro de Estado de Minas e Energia a revogação do Decreto nº 9.351, de 19 de abril de 2018, que qualifica as Centrais Elétricas Brasileiras S.A. - Eletrobrás, no âmbito do Programa de Parceiras de investimentos - PPI e do Programa Nacional de Desestatização - PND, tendo em vista a falta de eficácia da norma."
        },
        {
            "id": 2207399,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207399",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 1703,
            "ano": 2019,
            "ementa": "Requer a inclusão na Ordem do Dia a PEC Nº 333, de 2017 que \"Altera os arts. 5º, 37, 96, 102, 105, 108 e 125 da Constituição Federal para extinguir o foro especial por prerrogativa de função."
        },
        {
            "id": 2207686,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207686",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 895,
            "ano": 2019,
            "ementa": "Sugere à Casa Civil que insira a primeira infância como agenda prioritária e programa de abrangência intersetorial na proposta de Plano Plurianual 2020-2023."
        },
        {
            "id": 2211772,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211772",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 74,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre os requerimentos de lavra em tramitação na ANM. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211774,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211774",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 75,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre os requerimentos de Cessão de Direitos Minerários em tramitação da ANM. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211775,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211775",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 76,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre exigências de redução de áreas originalmente requeridas pelos interessados. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211776,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211776",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 77,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre as análises processuais realizadas pela nova Diretoria da ANM, da posse até o presente momento. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211778,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211778",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 78,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre os pedidos de prorrogação de prazo para apresentação de licença ambiental em tramitação na ANM. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211779,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211779",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 79,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre a atual situação dos processos minerários. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211781,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211781",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 80,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre todas as viagens realizadas por Diretores e demais servidores do DNPM/ANM, no período compreendido entre janeiro de 2016 e junho de 2019. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211782,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211782",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 81,
            "ano": 2019,
            "ementa": "Solicita ao Sr. Ministro de Minas e Energia que requeira ao Diretor Geral da Agência Nacional de Mineração explicações e informações sobre os pedidos de restituição em tramitação na ANM/DNPM. A entrega das informações deve ser de forma impressa e digital."
        },
        {
            "id": 2211898,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211898",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências."
        },
        {
            "id": 2214210,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214210",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela aprovação, com substitutivo, e pelo encaminhamento de Indicação ao Ministro de Estado da Saúde."
        },
        {
            "id": 2214211,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214211",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 69,
            "ano": 2019,
            "ementa": "Requer que seja realizada reunião de audiência pública para discutir elaboração de política pública de enfrentamento da obesidade"
        },
        {
            "id": 2214302,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214302",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2216405,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2216405",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Susta os efeitos normativos do Decreto no 8.401, de 4 de fevereiro de 2015, que dispo?e sobre a criac?a?o da Conta Centralizadora dos Recursos de Bandeiras Tarifa?rias e altera o Decreto no 4.550, de 27 de dezembro de 2002, e o Decreto no 5.177, de 12 de agosto de 2004, bem como da Resoluc?a?o Normativa no 547, de 16 de abril de 2013, da Age?ncia Nacional de Energia Ele?trica - ANEEL."
        },
        {
            "id": 2216860,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2216860",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela aprovação, com substitutivo."
        },
        {
            "id": 2216861,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2216861",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre a obrigatoriedade da concessão de descontos no custo de serviços de alimentação aos consumidores que tenham se submetido à gastroplastias."
        },
        {
            "id": 2217419,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217419",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 92,
            "ano": 2019,
            "ementa": "Requer que seja realizada reunião de audiência pública para discutir a eficiência e a efetividade do sistema de bandeiras tarifárias."
        },
        {
            "id": 2217815,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217815",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4768,
            "ano": 2019,
            "ementa": "Institui a Política Nacional de Promoção, Proteção e Apoio ao Aleitamento Materno."
        },
        {
            "id": 2218104,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218104",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 19,
            "ano": 2019,
            "ementa": "Altera o inciso VI e acrescenta inciso VII ao parágrafo 1° do artigo 152-A da CF, conforme artigo 1° da PEC 45/2019"
        },
        {
            "id": 2218835,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218835",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 27,
            "ano": 2019,
            "ementa": "Insere dispositivos para prever a celebração de convênios entre os estados e o Distrito Federal sobre isenções do imposto sobre operações relativas à circulação de mercadorias."
        },
        {
            "id": 2218899,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218899",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 29,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências"
        },
        {
            "id": 2218914,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218914",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 32,
            "ano": 2019,
            "ementa": "Altera o sistema tributário nacional e da outras previdências."
        },
        {
            "id": 2219614,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219614",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 68,
            "ano": 2019,
            "ementa": "Inclui disposições na PEC nº 45/2019, especificamente acerca da manutenção do direito de não tributar a exportação."
        },
        {
            "id": 2219615,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219615",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 69,
            "ano": 2019,
            "ementa": "Inclui disposições na PEC nº 45/2019, especificamente acerca da manutenção do direito de não tributar a exportação."
        },
        {
            "id": 2219616,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219616",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 70,
            "ano": 2019,
            "ementa": "Inclui disposições na PEC nº 45/2019, especificamente acerca da manutenção do direito de não tributar a exportação."
        },
        {
            "id": 2219946,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219946",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 110,
            "ano": 2019,
            "ementa": "Inclui disposições na PEC nº 45/2019, especificamente acerca do necessário tratamento a ser conferido ao agronegócio."
        },
        {
            "id": 2220265,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2220265",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 97,
            "ano": 2019,
            "ementa": "Requer que seja realizada reunião de audiência pública para discutir as dificuldades que os empreendedores de geração distribuída de energia elétrica estão enfrentando para conectarem-se à rede da CEMIG."
        },
        {
            "id": 2220404,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2220404",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5071,
            "ano": 2019,
            "ementa": "Institui o Dia Nacional do Futebol Americano."
        },
        {
            "id": 2222078,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222078",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 162,
            "ano": 2019,
            "ementa": "\"Art. Fica vedada a cobrança de foro e taxa de ocupação, bem como de laudêmio sobre as transferências de domínio, das áreas de que trata o §3º do art. 49 do Ato das Disposições Constitucionais Transitórias, a partir da data de publicação desta Emenda Constitucional.\""
        },
        {
            "id": 2222150,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222150",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 165,
            "ano": 2019,
            "ementa": "Dispõe sobre tratamento diferenciado e favorecido às startups ou empresas de inovação."
        },
        {
            "id": 2222885,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222885",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2019,
            "ementa": "Cria a modalidade de doação direcionada de recursos da União para os entes da Federação cujos recursos poderão vir de emendas de bancada."
        },
        {
            "id": 2224471,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224471",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 182,
            "ano": 2019,
            "ementa": "Estabilidade de recursos para seguridade social e educação"
        },
        {
            "id": 2224474,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224474",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 183,
            "ano": 2019,
            "ementa": "Assegura o pagamento do abono salarial à categoria dos  trabalhadores domésticos"
        },
        {
            "id": 2224475,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224475",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 184,
            "ano": 2019,
            "ementa": "Assegura a isonomia ao seguro-desemprego dos trabalhadores domésticos aos trabalhadores urbanos"
        },
        {
            "id": 2224804,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224804",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 194,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências."
        },
        {
            "id": 2224827,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224827",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 196,
            "ano": 2019,
            "ementa": "Acresce os §§ 10 e 11, ao art. 152-A da Constituição Federal, inserido pelo art. 1º da Proposta de Emenda Constitucional nº 45-A, de 2019, para dispor sobre a não-cumulatividade do imposto sobre bens e serviços (IBS) em empresas prestadoras de serviços ou empresas comerciais cuja mão de obra seja economicamente relevante."
        },
        {
            "id": 2224840,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224840",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 197,
            "ano": 2019,
            "ementa": "Dispõe tratamento diferenciado nas obrigações acessórias referentes às entidades do terceiro setor."
        },
        {
            "id": 2224976,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224976",
            "siglaTipo": "PLP",
            "codTipo": 140,
            "numero": 236,
            "ano": 2019,
            "ementa": "Altera a Lei Complementar nº 94, de 19 de fevereiro de 1998, para incluir na Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE - os municípios de Arinos, Bonfinópolis de Minas, Buritis, Cabeceira Grande, Dom Bosco, Formoso, Natalândia, Unaí e Uruana de Minas, no Estado de Minas Gerais, e a Lei Complementar nº 129, de 8 de janeiro de 2009, para incluir na área de atuação da SUDECO os seguintes municípios no Estado de Minas Gerais: Abadia dos Dourados, Água Comprida, Araguari, Araporã, Arapuá, Araxá, Brasilândia de Minas, Cachoeira  Dourada, Campina Verde, Campo Florido, Campos Altos, Canápolis, Capinópolis, Carmo do Paranaíba, Carneirinho, Cascalho Rico, Centralina, Comendador Gomes, Conceição das Alagoas, Conquista, Coromandel, Cruzeiro da Fortaleza, Delta, Douradoquara, Estrela do Sul, Fronteira, Frutal, Grupiara, Guarda-Mor, Guimarânia, Gurinhatã, Ibiá, Indianópolis, Ipiaçu, Iraí de Minas, Itapagipe, Ituiutaba, Iturama, João Pinheiro, Lagamar, Lagoa Formosa, Lagoa Grande, Limeira do Oeste, Matutina,  Monte Alegre de Minas, Monte Carmelo, Nova Ponte, Paracatu, Patos de Minas, Patrocínio, Pedrinópolis, Perdizes, Pirajuba, Planura, Prata, Pratinha, Presidente Olegário, Rio Paranaíba, Romaria, Sacramento, Santa Juliana, Santa Rosa da Serra, Santa Vitória, São Francisco de Sales, São Gonçalo do Abaeté, São Gotardo, Serra do Salitre, Tapira, Tiros, Tupaciguara, Uberaba, Uberlândia, União de Minas, Varjão de Minas, Vazante e Veríssimo."
        },
        {
            "id": 2224982,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224982",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 2,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2224983,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224983",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela aprovação, com substitutivo."
        },
        {
            "id": 2226735,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2226735",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5635,
            "ano": 2019,
            "ementa": "Altera a Lei nº. 13.848, de 2019, que dispõe sobre a gestão, a organização, o processo decisório e o controle social das agências reguladoras, para exigir ficha limpa para a indicação e nomeação de membro da Diretoria Colegiada de Agência Reguladora e para a designação para função de confiança ou a nomeação para cargo em comissão, incluídos os de natureza especial."
        },
        {
            "id": 2239396,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2239396",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 130,
            "ano": 2020,
            "ementa": "Sugere ao Ministério da Saúde que priorize a análise técnica, a emissão do empenho e a liquidação das emendas impositivas dos Parlamentares ao OGU/2020, destinadas a equipar e estruturar leitos de hospitais, UPA's e UBS's, como medida de enfrentamento da emergência de saúde pública de importância internacional decorrente do coronavírus (COVID-19)."
        },
        {
            "id": 2239494,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2239494",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 714,
            "ano": 2020,
            "ementa": "Permite o saque emergencial de valores do Fundo de Garantia por Tempo de Serviço, em razão da pandemia de Coronavírus (2019-nCoV)."
        },
        {
            "id": 2242504,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242504",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 286,
            "ano": 2020,
            "ementa": "Sugere ao Ministério da Economia que suspenda a todos os municípios brasileiros, o bloqueio de repasses Fundo de Participação dos Municípios - FPM e dos Sistemas de Adimplemento de Obrigações Financeiras, Constitucionais e Legais, monitoradas pelo Serviço Auxiliar de Informações para Transferências Voluntárias – CAUC, durante o estado de decretação de calamidade, diante da\nemergência de saúde pública de importância internacional decorrente do coronavírus (COVID-19)"
        },
        {
            "id": 2242734,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242734",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 311,
            "ano": 2020,
            "ementa": "Sugere ao Ministério da Economia que suspenda a\ntodos os municípios brasileiros, o bloqueio de\nrepasses Fundo de Participação dos Municípios -\nFPM e dos Sistemas de Adimplemento de\nObrigações Financeiras, Constitucionais e Legais,\nmonitoradas pelo Serviço Auxiliar de Informações\npara Transferências Voluntárias – CAUC, durante o\nestado de decretação de calamidade, diante da\nemergência de saúde pública de importância\ninternacional decorrente do coronavírus (COVID-19)"
        },
        {
            "id": 2250721,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250721",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2227,
            "ano": 2020,
            "ementa": "Altera o Estatuto do Garimpeiro para prever a criação de um cadastro único nacional e a emissão de carteira de identificação."
        },
        {
            "id": 2250746,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250746",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 481,
            "ano": 2020,
            "ementa": "Sugiro a Vossa Excelência que determine a adoção das providências necessárias para a elaboração de decreto ou de medida provisória prevendo a criação de um cadastro único de garimpeiros, destinado a facilitar a elaboração de políticas públicas voltadas especificamente para esta categoria profissional. A partir desse cadastro, sugiro sejam emitidas carteiras de identificação de garimpeiros com validade nacional, tal como ocorre com várias outras categorias profissionais."
        },
        {
            "id": 2250747,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250747",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 482,
            "ano": 2020,
            "ementa": "Sugiro que o Ministério adote as providências necessárias para a elaboração de um cadastro único de garimpeiros para facilitar a elaboração de políticas públicas voltadas especificamente para esta categoria profissional. A partir desse cadastro, sugiro sejam emitidas carteiras de identificação de garimpeiros com validade nacional."
        },
        {
            "id": 2252052,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252052",
            "siglaTipo": "PDL",
            "codTipo": 557,
            "numero": 202,
            "ano": 2020,
            "ementa": "Torna-se sem efeitos a Portaria nº 294, de 30 de abril de 2020, da Agência Nacional de Mineração, que “dispõe sobre a delegação de competência da Diretoria Colegiada ao Superintendente de Pesquisa e Recursos Minerais, ao Superintendente de Produção Mineral e ao Superintendente de Regulação e Governança Regulatória da Agência Nacional de Mineração -ANM, e dá outras providências”."
        },
        {
            "id": 2253414,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253414",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 5,
            "ano": 0,
            "ementa": "Assegura medidas de combate e prevenção à violência doméstica previstas na Lei 11.340 de 7 de agosto de 2006 – Lei Maria da Penha - e no Código Penal durante a vigência da Lei n° 13.979 de 6 de fevereiro de 2020 ou durante a declaração de estado de emergência de caráter humanitário e sanitário em território nacional"
        },
        {
            "id": 2254481,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254481",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3114,
            "ano": 2020,
            "ementa": "Dispõe sobre a prestação de auxílio financeiro pela União às Instituições de Acolhimento de Crianças e Adolescentes (IACA), no exercício de 2020, em razão do enfrentamento da emergência de saúde pública de importância internacional decorrente do coronavírus transmissor da Covid-19"
        },
        {
            "id": 2255947,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2255947",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 para duplicar as penas de crimes contra a administração pública quando estes forem praticados por ocasião de calamidade pública."
        },
        {
            "id": 2256967,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256967",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 2,
            "ano": 0,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 para duplicar as penas de crimes contra a administração pública quando estes forem praticados por ocasião de calamidade pública."
        },
        {
            "id": 2257295,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257295",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1802,
            "ano": 2020,
            "ementa": "Dispõe sobre a prestação de auxílio financeiro pela União às Instituições de Acolhimento de Crianças e Adolescentes (IACA), no exercício de 2020, em razão do enfrentamento da emergência de saúde pública de importância internacional decorrente do coronavírus transmissor da (Covid-19)."
        },
        {
            "id": 2257325,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257325",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 1808,
            "ano": 2020,
            "ementa": "Requer a inclusão da Proposta de Emenda à Constituição nº 333 de 2017, na ordem do dia."
        },
        {
            "id": 2257679,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257679",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3798,
            "ano": 2020,
            "ementa": "Institui a Política Nacional de Proteção ao Paciente com Lúpus e dá outras providências"
        },
        {
            "id": 2258181,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258181",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1902,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao PL 3.798/2020 que Institui a Política Nacional de Proteção ao Paciente com Lúpus e dá outras providências"
        },
        {
            "id": 2258339,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258339",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 1909,
            "ano": 2020,
            "ementa": "Requer o registro da Frente Parlamentar Mista em Defesa da Renda Básica."
        },
        {
            "id": 2258710,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258710",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1946,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei nº. 3295/2020."
        },
        {
            "id": 2258711,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258711",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1947,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do PDC nº. 1154/2018."
        },
        {
            "id": 2258712,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258712",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1948,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei nº. 6438/2019."
        },
        {
            "id": 2258713,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258713",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1949,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei nº 6163/2019."
        },
        {
            "id": 2258714,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258714",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1950,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei  nº 6162/2019."
        },
        {
            "id": 2258715,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258715",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1951,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei nº. 6161/2019."
        },
        {
            "id": 2258716,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258716",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1952,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei nº. 2401/2019."
        },
        {
            "id": 2258717,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258717",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1953,
            "ano": 2020,
            "ementa": "Requer, nos termos do art. 155 do RICD, urgência para apreciação do PL nº 5.387/2019, que dispõe sobre o mercado de câmbio brasileiro, o capital brasileiro no exterior, o capital estrangeiro no País e a prestação de informações ao Banco Central do Brasil."
        },
        {
            "id": 2258873,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258873",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3985,
            "ano": 2020,
            "ementa": "Regulamenta o cancelamento dos contratos de prestação de serviços das academias de ginastica, em razão do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020, e da emergência de saúde pública de importância internacional decorrente do coronavírus (covid-19)."
        },
        {
            "id": 2258874,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258874",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3986,
            "ano": 2020,
            "ementa": "Inclui o ensino da LIBRAS como disciplina obrigatória no currículo do ensino fundamental."
        },
        {
            "id": 2258889,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258889",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 3,
            "ano": 0,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 para duplicar as penas de crimes contra a administração pública quando estes forem praticados por ocasião de calamidade pública."
        },
        {
            "id": 2259722,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259722",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 2104,
            "ano": 2020,
            "ementa": "Requer urgência para a apreciação do Projeto de Lei nº 3959, de 2020 que “altera o artigo 121 e 157 do Código Penal, para modificar os crimes de homicídio quando cometido contra o idoso ou pessoa deficiente, portador de doenças degenerativas que acarretem condição limitante ou de vulnerabilidade física ou mental e do roubo quando cometido contra o idoso”."
        },
        {
            "id": 2261270,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261270",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pelo Relator Ad hoc, Dep. Rodrigo Agostinho (PSB - SP), pela Comissão de Trabalho, de Administração e Serviço Público, que conclui pela aprovação do Projeto de Lei nº 1.485, de 2020, e dos seus apensados, na forma na forma do Substitutivo adotado pelo Relator da Comissão de Constituição e Justiça e de Cidadania."
        },
        {
            "id": 2261271,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261271",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pelo Relator Ad hoc, Dep. Rodrigo Agostinho (PSB - SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.485, de 2020, e dos seus apensados; e, no mérito, pela aprovação do Projeto de Lei nº 1.485, de 2020, e dos seus apensados, na forma do Substitutivo apresentado."
        },
        {
            "id": 2261272,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261272",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2261281,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261281",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relator ad hoc, Dep. Rodrigo Agostinho (PSB-SP), pela Comissão de Trabalho, de Administração e Serviço Público, que conclui pela aprovação da Emenda de Plenário nº 2, na forma da subemenda substitutiva global apresentada pela relatora da Comissão de Constituição e Justiça e de Cidadania, e pela rejeição das Emendas de Plenário nºs 1, 3, 4 e 5."
        },
        {
            "id": 2261283,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261283",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pelo Relator, Dep. Rodrigo Agostinho (PSB-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa das Emendas de Plenário de nºs 1 a 5; e, no mérito, pela aprovação da Emenda de Plenário nº 2, na forma da subemenda substitutiva global apresentada pela relatora da Comissão de Constituição e Justiça e de Cidadania; e pela rejeição das Emendas de Plenário nºs 1, 3, 4 e 5."
        },
        {
            "id": 2261285,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261285",
            "siglaTipo": "SSP",
            "codTipo": 509,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2263605,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263605",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 24,
            "ano": 0,
            "ementa": "Institui o Programa de Estímulo ao Transporte por Cabotagem - BR do Mar e altera a Lei nº 5.474, de 18 de julho de 1968, a Lei nº 9.432, de 8 de janeiro de 1997, a Lei nº 10.233, de 5 de junho de 2001, e a Lei nº 10.893, de 13 de julho de 2004."
        },
        {
            "id": 2264624,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264624",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Em Substituição à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, sobre a Medida Provisória nº 991, de 15 de julho de 2020, que “abre crédito extraordinário, em favor do Ministério da Mulher, da Família e dos Direitos Humanos, no valor de R$ 160.000.000,00, para os fins que especifica”."
        },
        {
            "id": 2266857,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266857",
            "siglaTipo": "ATACN",
            "codTipo": 897,
            "numero": 7,
            "ano": 0,
            "ementa": "ATA BANCADA MINAS GERAIS - LDO 20/21"
        },
        {
            "id": 2266965,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266965",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 20,
            "ano": 0,
            "ementa": "Estabelece o Programa de Acompanhamento e Transparência Fiscal, o Plano de Promoção do Equilíbrio Fiscal, altera a Lei Complementar nº 101, de 4 de maio de 2000, a Lei Complementar nº 156, de 28 de dezembro de 2016, a Lei Complementar nº 159, de 19 de maio de 2017, a Lei nº 9.496, de 11 de setembro de 1997, a Lei nº 12.348, de 15 de dezembro de 2010, a Lei nº 12.649, de 17 de maio de 2012 e a Medida Provisória nº 2.185-35, de 24 de agosto de 2001,a Lei Complementar 116, de 31 de julho de 2003, a Lei n° 6.019 de 3 de janeiro de 1974 e dá outras providências."
        },
        {
            "id": 2267049,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2267049",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 2954,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155, urgência para o Projeto de Lei nº 3097/2020, que altera a Lei nº 4.504, de 30 de novembro de 1964, para dispor sobre os contratos de parceria agrícola."
        },
        {
            "id": 2268198,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268198",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera o Decreto-Lei no 2.848, de 7\nde dezembro de 1940 (Código Penal), e\nas Leis nos 8.666, de 21 de junho de\n1993, e 12.850, de 2 de agosto de\n2013, para combater condutas que\ntenham por finalidade o desvio de\nrecursos destinados ao enfrentamento\nde estado de calamidade pública."
        },
        {
            "id": 2268427,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268427",
            "siglaTipo": "DOC",
            "codTipo": 863,
            "numero": 1,
            "ano": 2021,
            "ementa": "Constitui Bloco Parlamentar."
        },
        {
            "id": 2268630,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268630",
            "siglaTipo": "DOC",
            "codTipo": 859,
            "numero": 29,
            "ano": 2021,
            "ementa": "Comunica líder do Bloco Parlamentar PP, PL, PSD, REPUBLICANOS, PROS, PODEMOS, PSC, AVANTE, PATRIOTA."
        },
        {
            "id": 2270800,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270800",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 3,
            "ano": 2021,
            "ementa": "Altera os arts. 14, 27, 53, 102 e 105 da Constituição Federal, para dispor sobre as prerrogativas parlamentares e dá outras providências."
        },
        {
            "id": 2270805,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270805",
            "siglaTipo": "DOC",
            "codTipo": 859,
            "numero": 60,
            "ano": 2021,
            "ementa": "INDICAÇÃO DO LÍDER DO PARTIDO AVANTE NA CÂMARA DOS DEPUTADOS."
        },
        {
            "id": 2271111,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271111",
            "siglaTipo": "DOC",
            "codTipo": 866,
            "numero": 29,
            "ano": 2021,
            "ementa": "ATA DA REUNIÃO DA BANCADA DE MINAS GERAIS, REALIZADA EM 24 DE FEVEREIRO DE 2021"
        },
        {
            "id": 2271150,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271150",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 654,
            "ano": 2021,
            "ementa": "Inclui cultos, adorações e demais atividades em templos religiosos Cristãos Evangélicos, Católicos e de outros credos religiosos no rol das atividades essenciais, ampliando e incluindo na abrangência da Lei nº 13.979, de 6 de fevereiro de 2020, estes segmentos de atividades ou movimentos espirituais tornando-os essenciais a qualquer tempo, incluindo períodos de pandemia, catástrofe e qualquer outro evento danoso na nossa Nação."
        },
        {
            "id": 2272154,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2272154",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 741,
            "ano": 2021,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940, a Lei nº 8.072, de 25 de julho de 1990, e a Lei nº 11.340, de 7 de agosto de 2006, para dispor sobre medidas de combate à violência contra a mulher, e cria o Programa de Cooperação “Sinal Vermelho Contra a Violência Doméstica”.  NOVA EMENTA: Define o programa de cooperação Sinal Vermelho contra a Violência Doméstica como uma das medidas de enfrentamento da violência doméstica e familiar contra a mulher previstas na Lei nº 11.340, de 7 de agosto de 2006 (Lei Maria da Penha), e no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), em todo o território nacional; e altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), para modificar a modalidade da pena da lesão corporal simples cometida contra a mulher por razões da condição do sexo feminino e para criar o tipo penal de violência psicológica contra a mulher."
        },
        {
            "id": 2273806,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273806",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Determina que conste nos sistemas de registro de informações das polícias civil e militar a concessão de medidas protetivas da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha."
        },
        {
            "id": 2273945,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273945",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 916,
            "ano": 2021,
            "ementa": "Denomina “Estrada Senador Murilo Badaró” o trecho rodoviário da BR 367 que liga os municípios e Minas Novas/MG a Araçuai/MG."
        },
        {
            "id": 2274483,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274483",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 537,
            "ano": 2021,
            "ementa": "Requer inclusão na co-autoria do PL 741/2021"
        },
        {
            "id": 2276346,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276346",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 675,
            "ano": 2021,
            "ementa": "Requer inclusão na co-autoria do PL 654/2021"
        },
        {
            "id": 2276596,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276596",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1227,
            "ano": 2021,
            "ementa": "Prevê que o corte do fornecimento de energia elétrica deverá ser notificado previamente ao consumidor, no prazo mínimo de 48 (quarenta e oito) horas."
        },
        {
            "id": 2277592,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277592",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1334,
            "ano": 2021,
            "ementa": "Prorroga até 31/12/2021 o Programa Emergencial de Manutenção do Emprego e da Renda, Programa Emergencial de Acesso a Crédito (Peac) e o Programa Emergencial de Suporte a Empregos."
        },
        {
            "id": 2277954,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277954",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Greyce Elias (AVANTE-MG), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2279700,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279700",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1610,
            "ano": 2021,
            "ementa": "Prevê a possibilidade da destinação de parte do Imposto de Renda devido como doação ou patrocínio a projetos educacionais ou instituições de ensino que ofereçam gratuitamente educação infantil, fundamental ou ensino médio."
        },
        {
            "id": 2279701,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279701",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1611,
            "ano": 2021,
            "ementa": "Autoriza, nos exercícios de 2021 e 2022, a execução financeira-orçamentária das emendas parlamentares individuas e de bancada destinadas às Santas Casas e outros hospitais filantrópicos, independentemente da apresentação de certidão negativa de débitos fiscais ou previdenciários."
        },
        {
            "id": 2279702,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279702",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1612,
            "ano": 2021,
            "ementa": "Cria o crime de maus tratos a crianças."
        },
        {
            "id": 2279872,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279872",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 909,
            "ano": 2021,
            "ementa": "Requer regime de urgência urgentíssima para apreciação do Projeto de Lei 4710/2020, de autoria do Deputado Federal Capitão Fábio Abreu - PL/PI, que “autoriza o Brasil a importar medicamentos por meio da Organização Pan-Americana de Saúde - OPAS.”"
        },
        {
            "id": 2282239,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282239",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1762,
            "ano": 2021,
            "ementa": "Prevê a possibilidade de utilização de parte dos recursos do FUNDEB para implementação de ações destinadas a garantir a segurança dos alunos das escolas públicas."
        },
        {
            "id": 2282258,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282258",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1002,
            "ano": 2021,
            "ementa": "Requer regime de urgência para a apreciação do Projeto de Lei n° 1136/2019, de autoria da Deputada Mariana Carvalho, que institui o Dia Nacional de Conscientização das Doenças Cardiovasculares na Mulher, a ser celebrado no dia 14 de maio."
        },
        {
            "id": 2282791,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282791",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 10,
            "ano": 2021,
            "ementa": "Altera o inciso IV, § 2º, do art. 4º da Emenda Constitucional Nº 109, de 2021."
        },
        {
            "id": 2283070,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283070",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade, técnica legislativa e, no mérito, pela aprovação."
        },
        {
            "id": 2283096,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283096",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1824,
            "ano": 2021,
            "ementa": "Institui o Programa de Proteção às Crianças e Adolescentes Órfãos de Vítimas da Covid-19 e da Violência Doméstica e Familiar (PPCOV)."
        },
        {
            "id": 2283305,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283305",
            "siglaTipo": "EMP",
            "codTipo": 873,
            "numero": 4,
            "ano": 0,
            "ementa": "Dispõe sobre a capitalização da empresa Centrais Elétricas Brasileiras S.A. - Eletrobras e altera a Lei nº 5.899, de 5 de julho de 1973, a Lei nº 9.991, de 24 de julho de 2000, e a Lei nº 10.438, de 26 de abril de 2002."
        },
        {
            "id": 2283681,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283681",
            "siglaTipo": "DOC",
            "codTipo": 865,
            "numero": 266,
            "ano": 2021,
            "ementa": "Desligamento de Bloco Parlamentar."
        },
        {
            "id": 2284680,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284680",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 3,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade, técnica legislativa e, no mérito, pela aprovação, com substitutivo."
        },
        {
            "id": 2284681,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284681",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 – Código Penal, para incluir o parágrafo único no seu art. 246, a fim de prever que a educação domiciliar (homeschooling) não configura crime de abandono intelectual."
        },
        {
            "id": 2284769,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284769",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 4,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade, técnica legislativa e, no mérito, pela aprovação."
        },
        {
            "id": 2284832,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284832",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Medida Provisória nº 1.025, de, 31 de dezembro de 2020, que “altera a Lei nº 13.146, de 6 de julho de 2015, que institui a Lei Brasileira de Inclusão da Pessoa com Deficiência - Estatuto da Pessoa com Deficiência”."
        },
        {
            "id": 2284833,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284833",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Greyce Elias (AVANTE-MG), pela Comissão Mista do Congresso Nacional, que conclui pelo atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 1025/2020; pela constitucionalidade, juridicidade e boa técnica legislativa da Medida Provisória nº 1025/2020 e das emendas apresentadas perante a Comissão Mista, com a ressalva das Emendas nºs 4, 10, 11, 12, 13 e 16, as quais consideramos serem inconstitucionais; pela adequação orçamentária e financeira da Medida Provisória nº 1025/2021, e, quanto às emendas apresentadas perante a Comissão Mista: pela não implicação sobre as despesas ou receitas públicas das Emendas nºs 1 a 11 e nºs 13 a 20; pela inadequação orçamentária e financeira das Emenda nº 12; e, no mérito, pela aprovação da Medida Provisória nº 1025/2020; e pela rejeição das Emendas nºs 1 a 20/2020."
        },
        {
            "id": 2285582,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285582",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 55,
            "ano": 2021,
            "ementa": "Requer a constituição de Grupo de Trabalho suprapartidário para debater e elaborar uma proposta de alteração do Código de Mineração."
        },
        {
            "id": 2285910,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285910",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 686,
            "ano": 2021,
            "ementa": "Sugere ao Senhor Presidente da República a inclusão dos líderes religiosos de todas as denominações entre os grupos prioritários do Plano Nacional de Operacionalização da Vacina contra a Covid-19"
        },
        {
            "id": 2286173,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286173",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1237,
            "ano": 2021,
            "ementa": "Requer a constituição de Grupo de Trabalho suprapartidário para debater e elaborar uma proposta de alteração do Código de Mineração."
        },
        {
            "id": 2286200,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286200",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 60,
            "ano": 2021,
            "ementa": "Solicito a retirada de tramitação do Requerimento nº 55/2021."
        },
        {
            "id": 2286770,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286770",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a PEC 32/2020( reforma administrativa) para criar o Regime Jurídico Peculiar dos Policiais Civis da União e do Distrito Federal, estendendo esse regime aos Estados e Municípios, para os seus \"policiais\".  As categorias englobadas são:  UNIÃO: Policiais Federais, Policiais Rodoviários Federais, Policiais Penais Federais; ESTADOS E DF: Policiais Civis Distritais e Estaduais, Policiais e Integrantes da Polícia Científica Estadual, Policiais Penais Estaduais, Agentes de Segurança Socioeducativos Estaduais, Agentes de Trânsito Estaduais; MUNICÍPIOS: Guardas Municipais e Agentes de Trânsito Municipais"
        },
        {
            "id": 2286797,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286797",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 7,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal"
        },
        {
            "id": 2286883,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286883",
            "siglaTipo": "REQ",
            "codTipo": 293,
            "numero": 1291,
            "ano": 2021,
            "ementa": "Sessão Solene em homenagem ao dia do  médico."
        },
        {
            "id": 2286884,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286884",
            "siglaTipo": "REQ",
            "codTipo": 293,
            "numero": 1292,
            "ano": 2021,
            "ementa": "Sessão solene em homenagem ao dia do nutricionista"
        },
        {
            "id": 2287014,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287014",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 8,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287015,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287015",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 9,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287016,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287016",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 10,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287017,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287017",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 11,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287018,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287018",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 12,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287019,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287019",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 13,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287021,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287021",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 14,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287368,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287368",
            "siglaTipo": "EMP",
            "codTipo": 873,
            "numero": 16,
            "ano": 0,
            "ementa": "Dispõe sobre a facilitação para abertura de empresas, a proteção de acionistas minoritários, a facilitação do comércio exterior, o Sistema Integrado de Recuperação de Ativos, as cobranças realizadas pelos conselhos profissionais, a profissão de tradutor e intérprete público, a obtenção de eletricidade e a prescrição intercorrente na Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil."
        },
        {
            "id": 2287664,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287664",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1338,
            "ano": 2021,
            "ementa": "Requer inclusão na co-autoria do PL 1824/2021."
        },
        {
            "id": 2287772,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287772",
            "siglaTipo": "REC",
            "codTipo": 373,
            "numero": 29,
            "ano": 2021,
            "ementa": "Contra a apreciacão conclusiva do Projeto de Lei No 399/2015, do Deputado Fábio Mitidieri, que altera o art. 2º da Lei nº 11.343, de 23 de agosto de 2006, para viabilizar a comercialização de medicamentos que contenham extratos, substratos ou partes da planta Cannabis sativa em sua formulação."
        },
        {
            "id": 2288479,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288479",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre a inclusão do Estatuto da Magistratura na reforma administrativa"
        },
        {
            "id": 2288606,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288606",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 3,
            "ano": 0,
            "ementa": "Dispõe sobre o regime e benefícios de servidores"
        },
        {
            "id": 2289868,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289868",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 5,
            "ano": 0,
            "ementa": "Altera a Lei n° 11.952, de 25 de junho de 2009, que dispõe sobre a regularização fundiária das ocupações incidentes em terras situadas em áreas da União; a Lei n° 8.666, de 21 de junho de 1993, que institui normas para licitações e contratos da administração pública; a Lei nº 6.015, de 31 de dezembro de 1973, que dispõe sobre os registros públicos; a fim de ampliar o alcance da regularização fundiária e dar outras providências"
        },
        {
            "id": 2289949,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289949",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 7,
            "ano": 0,
            "ementa": "Emenda Substitutiva Global à PEC nº 32/2020, que altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2289985,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289985",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 8,
            "ano": 0,
            "ementa": "Altera a redação do inciso XI e parágrafo 12, ambos do art. 37 da Constituição Federal."
        },
        {
            "id": 2289996,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289996",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 9,
            "ano": 0,
            "ementa": "Torna atividades típicas de estado o planejamento, avaliação, monitoramento, implantação, assistência técnica, supervisão, auditoria e controle, gestão, execução das políticas sociais."
        },
        {
            "id": 2289998,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289998",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 10,
            "ano": 0,
            "ementa": "Explicita os dispositivos que afetam os atuais ocupantes de cargos públicos e altera a PEC 32/20 para garantir a manutenção dos atuais direitos."
        },
        {
            "id": 2290013,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290013",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 12,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290017,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290017",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 14,
            "ano": 0,
            "ementa": "Emenda substitutiva global do Partido dos Trabalhadores para assegurar direitos dos servidores e empregados públicos; evitar abusos remuneratórios; retirar privilégios descabidos concedidos aos membros de Poderes e instituições cujas carreiras são disciplinadas por leis complementares específicas e aos militares; garantir a participação da sociedade na gestão dos serviços públicos e sobre os atos da administração; garantir meios mais democráticos de gestão de pessoal e mediação de conflitos nas relações de trabalho no setor público; coibir discriminação e apadrinhamento político nas relações de trabalho no setor público; impedir a excessiva militarização de cargos civis; e garantir estratégia de intervenção do Estado na economia, na medida do interesse e soberania nacional."
        },
        {
            "id": 2290023,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290023",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 15,
            "ano": 0,
            "ementa": "Veda a percepção de verbas remuneratórias acima do teto constitucional."
        },
        {
            "id": 2290026,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290026",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 16,
            "ano": 0,
            "ementa": "Preserva a separação entre função civil e militar visando a preservação das atribuições no Estado democrático brasileiro."
        },
        {
            "id": 2290028,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290028",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 17,
            "ano": 0,
            "ementa": "Acrescenta o artigo 9º A, na Proposta de Emenda Constitucional nº 32/2020"
        },
        {
            "id": 2290029,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290029",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 18,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290051,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290051",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 30,
            "ano": 0,
            "ementa": "Emenda à PEC 32, de 2020"
        },
        {
            "id": 2290097,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290097",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 34,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290099,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290099",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 36,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290103,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290103",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 39,
            "ano": 0,
            "ementa": "Emenda a PEC 32, de 2020"
        },
        {
            "id": 2290104,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290104",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 40,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290130,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290130",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2489,
            "ano": 2021,
            "ementa": "Altera o Código de Defesa do Consumidor para prever a facilitação da defesa do consumidor, inclusive com a inversão do ônus da prova, na esfera administrativa"
        },
        {
            "id": 2290225,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290225",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 42,
            "ano": 0,
            "ementa": "Acrescenta o §18 ao  art.  37 da Constituição da República Federativa do Brasil."
        },
        {
            "id": 2290227,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290227",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 43,
            "ano": 0,
            "ementa": "Acrescenta artigo ao Ato das Disposições Constitucionais Transitórias, para dispor sobre as regras de vigência da Emenda à Constituição nº 32/2020."
        },
        {
            "id": 2290261,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290261",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 47,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290262,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290262",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 48,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290272,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290272",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 49,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2290299,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290299",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 53,
            "ano": 0,
            "ementa": "Altera a redação dada ao art. 2º da Proposta de Emenda à Constituição nº 32, de 2020, para dispor sobre a garantia de estabilidade dos servidores públicos investido em cargo efetivo até a data de entrada em vigor do novo texto constitucional (regra de transição)."
        },
        {
            "id": 2290313,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290313",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 54,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290328,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290328",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 55,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290382,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290382",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 58,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290390,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290390",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 60,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2290398,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290398",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 61,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290748,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290748",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 7,
            "ano": 0,
            "ementa": "Altera a Lei n° 11.952, de 25 de junho de 2009, que dispõe sobre a regularização fundiária das ocupações incidentes em terras situadas em áreas da União; a Lei n° 8.666, de 21 de junho de 1993, que institui normas para licitações e contratos da administração pública; a Lei nº 6.015, de 31 de dezembro de 1973, que dispõe sobre os registros públicos; a fim de ampliar o alcance da regularização fundiária e dar outras providências."
        },
        {
            "id": 2290800,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290800",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública\npara promover discussão sobre o Decreto-Lei\n227/67, no âmbito do Grupo de Trabalho –\nCódigo de Mineração com um representante das seguintes entidades: Ministério do Meio Ambiente – MMA, Agência Nacional de Mineração – ANM, Ministério de Minas e Energia – MME, Ministério de Ciência, Tecnologia, Inovações e Telecomunicações – MCTI e Ministério da Agricultura, Pecuária e Abastecimento – MAPA."
        },
        {
            "id": 2290803,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290803",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 3,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública\npara promover discussão sobre o Decreto-Lei\n227/67, no âmbito do Grupo de Trabalho –\nCódigo de Mineração com um representante das seguintes entidades: Centro Brasileiro dos Exportadores de Rochas Ornamentais – Centrorochas, Associação Brasileira da Indústria de Rochas Ornamentais - Abrirochas, Serviço Geológico do Brasil – CPRM, Centro de Tecnologia Mineral – CETEM e Instituto de Desenvolvimento da Mineração – IDM."
        },
        {
            "id": 2290804,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290804",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 4,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública\npara promover discussão sobre o Decreto-Lei\n227/67, no âmbito do Grupo de Trabalho –\nCódigo de Mineração com um representante das seguintes instituições: Secretaria Especial de Assuntos Estratégicos – SAE da Presidência da República, Gabinete de Segurança Institucional – GSI, Instituto Brasileiro de Meio Ambiente e dos Recursos naturais Renováveis – IBAMA, Instituto Brasileiro de Mineração – IBRAM, e Associação Brasileira das Empresas de Pesquisa Mineral – ABPM."
        },
        {
            "id": 2290805,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290805",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 5,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública\npara promover discussão sobre o Decreto-Lei\n227/67, no âmbito do Grupo de Trabalho –\nCódigo de Mineração, com um representante das seguintes entidades: Associação Brasileira da Indústria de Águas Minerais – ABINAM, Confederação Nacional da Indústria – CNI, Agência Brasileira de Desenvolvimento Industrial – ABDI, Associação Nacional das Entidades de Produtores de Agregados para Construção – ANEPAC, e Programa de Parcerias de Investimentos – PPI."
        },
        {
            "id": 2290806,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290806",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 6,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública\npara promover discussão sobre o Decreto-Lei\n227/67, no âmbito do Grupo de Trabalho –\nCódigo de Mineração., com um representante das seguintes entidades: Associação Brasileira de Metalurgia – ABM, Agência para o Desenvolvimento e Inovação do Setor Mineral Brasileiro – ADIMB, Federação das Indústrias do Estado de Minas – FIEMG, Sindicato dos Trabalhadores nas Indústrias Extrativas de Itaúna e Itatiaiuçu – SINDIEXTRA, Movimento pela Soberania Popular na Mineração – MAM."
        },
        {
            "id": 2290808,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290808",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 8,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública\npara promover discussão sobre o Decreto-Lei\n227/67, no âmbito do Grupo de Trabalho –\nCódigo de Mineração, com representantes das seguintes entidades: Movimento dos Atingidos por Barragens – MAB, Conselho Temático da Mineração - COMIN, CNI e Governos de Estados com atividade mineral relevante."
        },
        {
            "id": 2291131,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291131",
            "siglaTipo": "REQ",
            "codTipo": 305,
            "numero": 1516,
            "ano": 2021,
            "ementa": "Requer, com base nos termos regimentais, a desapensarão do PL 1612/2021 do PL 1424/2021, e apensação PL 1612/2021 ao PL 1360/21 por tratarem de matérias correlatas."
        },
        {
            "id": 2291539,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291539",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 11.340, de 7 de agosto de 2006 (Lei Maria da Penha), para estabelecer a obrigatoriedade de constar dos sistemas de registro de informações das Polícias Civil e Militar a concessão de medida protetiva de urgência prevista na referida Lei."
        },
        {
            "id": 2291542,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291542",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 13.146, de 6 de julho\nde 2015 (Estatuto da Pessoa com\nDeficiência), a fim de ampliar o\nprazo para cumprimento do disposto no\n§ 6º do art. 44 da referida Lei."
        },
        {
            "id": 2293289,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2293289",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 12,
            "ano": 2021,
            "ementa": "Requer a realização de Seminário no município de Belo Horizonte para debater temas relevantes relacionados ao Código de Mineração, objeto deste Grupo de Trabalho."
        },
        {
            "id": 2294944,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2294944",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2886,
            "ano": 2021,
            "ementa": "Denomina a BR 040 “Rodovia Presidente Juscelino Kubistchek – Via da Liberdade”."
        },
        {
            "id": 2295996,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295996",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 73,
            "ano": 2021,
            "ementa": "Requer seja aprovada manifestação de louvor à Sra. Beatriz Miranda Co^rtes, nomeada Diretora do Instituto de Cultura Brasil Colo^mbia (IBRACO)."
        },
        {
            "id": 2298028,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2298028",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3105,
            "ano": 2021,
            "ementa": "Insere a atividade de profissionais especializados em ciências forenses no acolhimento as vítimas de violência sexual."
        },
        {
            "id": 2299768,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2299768",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 19,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública para debater temas relevantes relacionados ao Código de Mineração, objeto deste Grupo de Trabalho, com a presença de representantes  do Sindicato da Indústria de Extração Carvão do Estado de Santa Catarina/SC, SIECESC e de Humberto Cardoso Cavalcante – Advogado e Representante do Setor de Carvão – Minas Gerais"
        },
        {
            "id": 2299770,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2299770",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 20,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública para debater temas relevantes relacionados ao Código de Mineração, objeto deste Grupo de Trabalho, com Representantes da Associação dos Extrativistas Sustentáveis da Amazônia – AESA; Representantes da Fundação Instituto Amazônico de Migração e Meio Ambiente – FINAMA; Antônio da Justa Feijão – Perito e Auditor Ambiental; Gilson Gomes Camboim – Presidente da – FECOMIN; Marcelo Norkey Pereira Duarte – Vice Presidente da Fundação\nInstitucional Amazônico de Migração e Meio Ambiente – FINAMA; José Antunes – Presidente da Associação dos Mineradores de Ouro do Oeste do Pará- AMOT; José Altino Machado – Fundador da União dos Sindicatos de Garimpeiros da Amazônia Legal – USAGAL;"
        },
        {
            "id": 2300299,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2300299",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 21,
            "ano": 2021,
            "ementa": "Requer a realização de Audiência Pública para debater temas relevantes relacionados ao Código de Mineração, objeto deste Grupo de Trabalho, com a participação dos seguintes convidados: Marcelo Mendo de Souza; Maurício Pellegrino de Souza; William Freire; Tiago de Mattos Silva; Luiz Fernando Visconti; Adriano Drummond Cançado Trindade."
        },
        {
            "id": 2301039,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2301039",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1924,
            "ano": 2021,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei nº 3262/19."
        },
        {
            "id": 2303888,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303888",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303889,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303889",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303890,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303890",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303891,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303891",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303892,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303892",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303893,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303893",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303894,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303894",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303895,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303895",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303896,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303896",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303898,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303898",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2303899,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2303899",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2306594,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306594",
            "siglaTipo": "REL",
            "codTipo": 292,
            "numero": 1,
            "ano": 2021,
            "ementa": "Relatório da Relatora-Geral, Dep. Greyce Elias - Grupo de Trabalho - Código de Mineração"
        },
        {
            "id": 2306686,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306686",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre restrições à exposição, comercialização e rotulagem da soda cáustica, e dá outras providências."
        },
        {
            "id": 2307944,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2307944",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 2427,
            "ano": 2021,
            "ementa": "Requeiro a inclusão de coautoria  da Deputada Greyce Elias ao PL nº 4768/2019 de minha autoria - que institui a Politica Nacional de Promoção, Proteção e apoio ao aleitamento materno."
        },
        {
            "id": 2308486,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308486",
            "siglaTipo": "DOC",
            "codTipo": 861,
            "numero": 488,
            "ano": 2021,
            "ementa": "Adesão de membro ao Grupo Parlamentar Brasil-Israel"
        },
        {
            "id": 2308520,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308520",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2308523,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308523",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2308525,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308525",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2308527,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308527",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2308530,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308530",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2308533,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308533",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Greyce Elias (AVANTE-MG), pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2309769,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2309769",
            "siglaTipo": "REL",
            "codTipo": 292,
            "numero": 2,
            "ano": 2021,
            "ementa": "Relatório 2 da Relatora Geral - Dep. Greyce Elias - Grupo de Trabalho - Código de Mineração"
        },
        {
            "id": 2310502,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310502",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Benevente de Moradores para executar serviço de radiodifusão comunitária no Município de Anchieta, Estado do Espírito Santo."
        },
        {
            "id": 2310503,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310503",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à ACCS - Associação Cultural e Comunicação Social para executar serviço de radiodifusão comunitária no Município de Itupeva, Estado de São Paulo."
        },
        {
            "id": 2310505,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310505",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação dos Movimentos Populares de Córrego Danta para executar serviço de radiodifusão comunitária no Município de Córrego Danta, Estado de Minas Gerais."
        },
        {
            "id": 2310507,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310507",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Centro de Assistência Social e Educacional John F. Kennedy (CASE) para executar serviço de radiodifusão comunitária no Município de Belo Oriente, Estado de Minas Gerais."
        },
        {
            "id": 2310509,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310509",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Comunitária de Comunicação e Cultura - Rádio Comunitária Interlagos para executar serviço de radiodifusão comunitária no Município de Campo do Meio, Estado de Minas Gerais."
        },
        {
            "id": 2310511,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310511",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Rádio Comunitária Vitória de Radiodifusão - ACVR para executar serviço de radiodifusão comunitária no Município de Contagem, Estado de Minas Gerais."
        },
        {
            "id": 2310512,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310512",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Comunitária e Cultural Projeto Vida para executar serviço de radiodifusão comunitária no Município de Igaratinga, Estado de Minas Gerais."
        },
        {
            "id": 2310513,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310513",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Comunitária Cultural e Radiodifusão de Carvalho de Brito para executar serviço de radiodifusão comunitária no Município de Sabará, Estado de Minas Gerais."
        },
        {
            "id": 2310514,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310514",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Comunitária de Radiodifusão de Pedro Leopoldo para executar serviço de radiodifusão comunitária no Município de Pedro Leopoldo, Estado de Minas Gerais."
        },
        {
            "id": 2310515,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310515",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação Comunitária de Radiodifusão Nova Machado para Desenvolvimento Artístico e Cultural para executar serviço de radiodifusão comunitária no Município de Machado, Estado de Minas Gerais."
        },
        {
            "id": 2310516,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310516",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Aprova o ato que renova a autorização outorgada à Associação de Radiodifusão Comunitária São João do Morro para executar serviço de radiodifusão comunitária no Município de Barão de Cocais, Estado de Minas Gerais."
        },
        {
            "id": 2311323,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2311323",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 4,
            "ano": 0,
            "ementa": "EMENDA AO PL 3418/2021 QUE Dispõe sobre a atualização da Lei nº 14.113, de 25 de dezembro de 2020."
        },
        {
            "id": 2313012,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313012",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 2853,
            "ano": 2021,
            "ementa": "Requer urgência para PL nº 2 de 2019."
        },
        {
            "id": 2313069,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313069",
            "siglaTipo": "REQ",
            "codTipo": 323,
            "numero": 2857,
            "ano": 2021,
            "ementa": "Requer dispensa do interstício regimental entre o primeiro e o segundo turno de deliberação da Proposta de Emenda à Constituição nº 200, de 2016."
        },
        {
            "id": 2314125,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314125",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 150,
            "ano": 2022,
            "ementa": "Prevê a suspensão do recolhimento de tributos federais e do pagamento de bandeiras tarifárias nas contas de luz e de eventuais reajustes na energia elétrica nos municípios em situação de calamidade pública."
        },
        {
            "id": 2314593,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314593",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 2,
            "ano": 0,
            "ementa": "Determina que conste nos sistemas de registro de informações das polícias civil e militar a concessão de medidas protetivas da Lei nº 11.340, de 7 de agosto de 2006 - Lei Maria da Penha."
        },
        {
            "id": 2314701,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314701",
            "siglaTipo": "PSS",
            "codTipo": 443,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer ao Substitutivo do Senado proferido pela Relatora, Dep. Greyce Elias (AVANTE-MG), pela Comissão de Defesa dos Direitos da Mulher, que conclui pela aprovação."
        },
        {
            "id": 2314702,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314702",
            "siglaTipo": "PSS",
            "codTipo": 443,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer ao Substitutivo do Senado proferido pela Relatora, Dep. Greyce Elias (AVANTE-MG), pela Comissão de Segurança Pública e Combate ao Crime Organizado, que conclui pela aprovação."
        },
        {
            "id": 2314703,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314703",
            "siglaTipo": "PSS",
            "codTipo": 443,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer ao Substitutivo do Senado proferido pela Relatora, Dep. Greyce Elias (AVANTE-MG), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2314821,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314821",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 138,
            "ano": 2022,
            "ementa": "REQUER O REGISTRO DA FRENTE PARLAMENTAR MISTA DO EMPREENDEDORISMO"
        },
        {
            "id": 2314847,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314847",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 49,
            "ano": 2022,
            "ementa": "Solicita ao Senhor Ministro da Infraestrutura informações sobre a doação de trechos da BR-365 ao Estado de Minas Gerais."
        },
        {
            "id": 2314889,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314889",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 324,
            "ano": 2022,
            "ementa": "Dispõe sobre incentivos tributários para contratação de mulheres no mercado de trabalho formal."
        },
        {
            "id": 2317290,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317290",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 208,
            "ano": 2022,
            "ementa": "Requer regime de urgência para apreciação do PL 501, de 2019."
        },
        {
            "id": 2317765,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317765",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 566,
            "ano": 2022,
            "ementa": "Estabelece que o ensino da língua portuguesa será obrigatoriamente de acordo com a norma culta com base no Vocabulário Ortográfico da Língua Portuguesa e da gramática elaborada nos termos da reforma ortográfica pela Comunidade dos Países de Língua Portuguesa."
        },
        {
            "id": 2317978,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317978",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 299,
            "ano": 2022,
            "ementa": "Requeiro a urgência para o PROJETO DE LEI Nº 400, DE 2019."
        },
        {
            "id": 2318434,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318434",
            "siglaTipo": "REQ",
            "codTipo": 293,
            "numero": 380,
            "ano": 2022,
            "ementa": "Requer sessão solene da Câmara dos Deputados para o dia 19 de agosto de 2022, em homenagem ao Dia do Maçom."
        },
        {
            "id": 2319445,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319445",
            "siglaTipo": "EMP",
            "codTipo": 873,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 11.096, de 13 de janeiro de 2005, e a Lei nº 11.128, de 28 de junho de 2005, para dispor sobre o Programa Universidade para Todos"
        },
        {
            "id": 2319982,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319982",
            "siglaTipo": "REQ",
            "codTipo": 354,
            "numero": 575,
            "ano": 2022,
            "ementa": "Requer que seja registrada nos Anais desta Casa moção de louvor à Dra. Isabel Cristina Dutra Pinheiro Maia, em homenagem à sua importante atuação com as comunidades carentes e em risco social."
        },
        {
            "id": 2320445,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320445",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 2,
            "ano": 0,
            "ementa": "Altera a Lei nº 11.340, de 7 de agosto de 2006 (Lei Maria da Penha), para determinar o registro imediato, pela autoridade judicial, das medidas protetivas de urgência deferidas em favor da mulher em situação de violência doméstica e familiar, ou de seus dependentes."
        },
        {
            "id": 2321287,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321287",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 672,
            "ano": 2022,
            "ementa": "Requer regime de urgência para apreciação do PL 196/2020, que “permite que os consórcios públicos possam instituir fundos para custear programas, ações e projetos de interesse público\"."
        },
        {
            "id": 2321444,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321444",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Estabelece critérios para a política de reajustes da energia elétrica em todo o território nacional."
        },
        {
            "id": 2321468,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321468",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 3,
            "ano": 0,
            "ementa": "Altera a Lei nº 7.498, de 25 de junho de 1986, para instituir o piso salarial nacional do Enfermeiro, do Técnico de Enfermagem, do Auxiliar de Enfermagem e da Parteira."
        }
    ]
}