{
    "id": 204519,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/204519",
    "nome": "Tiago Mitraud",
    "siglaPartido": "NOVO",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/37901",
    "siglaUf": "MG",
    "idLegislatura": 56,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/204519.jpg",
    "email": "dep.tiagomitraud@camara.leg.br",
    "proposicoes": [
        {
            "id": 2141142,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2141142",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 7843,
            "ano": 2017,
            "ementa": "Institui regras e instrumentos para a eficiência pública.  NOVA EMENTA: Dispõe sobre princípios, regras e instrumentos para o Governo Digital e para o aumento da eficiência pública; altera as Leis nºs 7.116, de 29 de agosto de 1983, 13.460, de 26 de junho de 2017, 12.682, de 9 de julho de 2012, e 12.527, de 18 de novembro de 2011; e dá outras providências."
        },
        {
            "id": 2190422,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190422",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 14,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), para extinguir o Fundo Especial de Financiamento de Campanha."
        },
        {
            "id": 2190423,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190423",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 15,
            "ano": 2019,
            "ementa": "Altera a Lei no 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos), e a Lei no 9.504, de 30 de setembro de 1997 (Lei das Eleições), para dispor sobre a destinação dos recursos dos Fundos Partidário e Eleitoral, quando não utilizados total ou parcialmente pelos partidos políticos, permitindo que sejam destinados às áreas de educação, saúde e segurança."
        },
        {
            "id": 2192479,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192479",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 131,
            "ano": 2019,
            "ementa": "Requer informações ao Ministro da Economia, Paulo Guedes, a respeito de todos os subsídios, desonerações e incentivos fiscais existentes."
        },
        {
            "id": 2193767,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193767",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1422,
            "ano": 2019,
            "ementa": "Institui o Cadastro de Pessoas Físicas (CPF) como número suficiente para identificação do cidadão nos bancos de dados de serviços públicos, altera dispositivos da Lei nº 13.460, de 26 de junho de 2017, e dá outras providências.  NOVA EMENTA: Altera as Leis nºs 7.116, de 29 de agosto de 1983, 9.454, de 7 de abril de 1997, 13.444, de 11 de maio de 2017, e 13.460, de 26 de junho de 2017, para adotar número único para os documentos que especifica e para estabelecer o Cadastro de Pessoas Físicas (CPF) como número suficiente para identificação do cidadão nos bancos de dados de serviços públicos."
        },
        {
            "id": 2195994,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2195994",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2019,
            "ementa": "Suprima-se o inciso I do parágrafo 3º do art. 23, que altera a Lei Nº 9.394, de 10 de dezembro de 1996, com o substitutivo da Comissão de Educação aos Projetos de Lei Nº3.179, de 2012, Nº 3.261, de 2015 e Nº 10.185, de 2018."
        },
        {
            "id": 2195995,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2195995",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 2019,
            "ementa": "Substitui o artigo 2º, que altera o inciso V do Art. 129 da Lei Nº 8.069, de 13 de julho de 1990, pelo substitutivo da Comissão de Educação aos Projetos de Lei Nº3.179, de 2012, Nº 3.261, de 2015 e Nº 10.185, de 2018."
        },
        {
            "id": 2197136,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197136",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 83,
            "ano": 2019,
            "ementa": "Requer a realização de audiência pública para debater o fomento ao Empreendedorismo e o papel das Empresas Juniores no Ensino Superior brasileiro"
        },
        {
            "id": 2198231,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2198231",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2302,
            "ano": 2019,
            "ementa": "Revoga a Lei 9.956, de 12 de janeiro de 2000 e permite o funcionamento de bombas de autosserviço operadas pelo próprio consumidor nos postos de abastecimento de combustíveis, em todo o território nacional."
        },
        {
            "id": 2199946,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199946",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 70,
            "ano": 2019,
            "ementa": "Requer a inclusão de convidados na realização de audiência pública para debater, nesta Comissão, os impactos sociais da PEC nº 06/2019.  Nomes a incluir: Ricardo Paes de Barros - Pós-doutor em economia pela Universidade de Chicago e pesquisador da área de pobreza e desigualdade; e Pedro Nery - Doutor em economia e Consultor do Senado Federal na área de economia do trabalho e previdência.  Senhor Ricardo Paes de Barros - Pós-doutor em economia pela Universidade de Chicago e pesquisador da área de pobreza e desigualdade; e Pedro Nery - Doutor em economia e Consultor do Senado Federal na área de economia do trabalho e previdência."
        },
        {
            "id": 2199947,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199947",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 71,
            "ano": 2019,
            "ementa": "Requer a inclusão de convidados na realização de audiência pública para debater a PEC nº 06, de 2019, sob o ponto de vista macroeconômico. Nomes a incluir: Sr. Roberto Ellery - Doutor em economia pela Universidade de Brasília e Professor de Macroeconomia da UnB; Sr. Samuel Pessoa - Doutor em economia pela USP e Professor da EPGE/FGV; e Alexandre Schwarstman - Ex-diretor do Banco Central e doutor pela Universidade da Califórnia. Sr. Roberto Ellery - Doutor em economia pela Universidade de Brasília e Professor de Macroeconomia da UnB; Sr. Samuel Pessoa - Doutor em economia pela USP e Professor da EPGE/FGV; e  Alexandre Schwarstman - Ex-diretor do Banco Central e doutor pela Universidade da Califórnia."
        },
        {
            "id": 2199948,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199948",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 72,
            "ano": 2019,
            "ementa": "Requer a inclusão de convidados na realização de audiência pública para debater a Proposta de Emenda Constitucional nº 6-A/2019 e a criação do regime de capitalização. Nomes a incluir: Hélio Beltrão - Presidente do Instituto Mises Brasil; e Fábio Giambiagi - Economista Chefe do BNDES."
        },
        {
            "id": 2202374,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2202374",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 5,
            "ano": 2019,
            "ementa": "Requer a realização de audiência pública para debater formas de tornar o FUNDEB mais eficiente. Convidado: Ricardo Paes de Barros - economista-chefe do Instituto Ayrton Senna, Doutor em Economia e Professor do INSPER."
        },
        {
            "id": 2203885,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203885",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2205589,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205589",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2019,
            "ementa": "Acrescenta dispositivos às leis nº 10.520/02 e 8.666/1993."
        },
        {
            "id": 2205593,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205593",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 87,
            "ano": 2019,
            "ementa": "Altera o art. 37 da Constituição tornando ato de improbidade administrativa a concessão ou a requisição de parcelas materialmente remuneratórias, mas formalmente indenizatórias e dá outras providências"
        },
        {
            "id": 2205635,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205635",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 108,
            "ano": 2019,
            "ementa": "Em relação ao art. 239 da Constituição Federal de 1988, alterado pelo art. 1º da PEC nº 6, de 2019, altere-se a redação do caput e de seu § 1º."
        },
        {
            "id": 2205642,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205642",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 113,
            "ano": 2019,
            "ementa": "Altera o §1º do Art. 4º da Proposta de Emenda à Constituição nº 06, de 2019."
        },
        {
            "id": 2205645,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205645",
            "siglaTipo": "PLP",
            "codTipo": 140,
            "numero": 146,
            "ano": 2019,
            "ementa": "Dispõe sobre startups e apresenta medidas de estímulo à criação dessas empresas e estabelece incentivos aos investimentos por meio do aprimoramento do ambiente de negócios no País.   NOVA EMENTA: Institui o marco legal das startups e do empreendedorismo inovador; e altera as Leis nºs 8.212, de 24 de julho de 1991, 7.713, de 22 de dezembro de 1988, 6.404, de 15 de dezembro de 1976, 11.196, de 21 de novembro de 2005, e a Lei Complementar nº 123, de 14 de dezembro de 2006."
        },
        {
            "id": 2205743,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205743",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 138,
            "ano": 2019,
            "ementa": "Altera o art. 11 da PEC 6/2019, que trata de regimes especiais para mandatários, para harmonizá-lo às regras propostas para o RGPS."
        },
        {
            "id": 2205744,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205744",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 139,
            "ano": 2019,
            "ementa": "Altera art. 41 da PEC 6/2019 para possibilitar que o beneficiário tenha direito de escolher entre dois mecanismos de BPC: 65 anos recebendo salário-mínimo ou 60 anos, recebendo parcela do salário-mínimo."
        },
        {
            "id": 2205745,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205745",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 140,
            "ano": 2019,
            "ementa": "Art. 1º O § 3º do artigo 28 da Proposta de Emenda Constituição nº 06, de 2019, que passa a vigorar com a seguinte redação:"
        },
        {
            "id": 2205809,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205809",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 162,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205861,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205861",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 178,
            "ano": 2019,
            "ementa": "O art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, passa a ter a seguinte redação:"
        },
        {
            "id": 2205870,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205870",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 802,
            "ano": 2019,
            "ementa": "Sugere o envio de Projeto de Lei, de iniciativa privativa do Poder Executivo, para fins de implementar mecanismos de solução consensual no âmbito da Administração Pública."
        },
        {
            "id": 2205872,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205872",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 803,
            "ano": 2019,
            "ementa": "Sugere o envio de Projeto de Lei, de iniciativa privativa do Poder Executivo, para fins de implementar mecanismos para a redução substancial de cargos públicos expostos à investidura mediante critérios meramente partidários."
        },
        {
            "id": 2205873,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205873",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 804,
            "ano": 2019,
            "ementa": "Sugere ao Poder Executivo o estabelecimento das bases para a implantação e o desenvolvimento de boas práticas na área de governança da sustentabilidade e parametrização do emprego do Índice de Acompanhamento da Sustentabilidade na Administração (IASA)."
        },
        {
            "id": 2205875,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205875",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 182,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências. Suprima-se a expressão \"e de qualquer natureza\" do art. 195, inciso I, alínea \"a\"."
        },
        {
            "id": 2205885,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205885",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 188,
            "ano": 2019,
            "ementa": "Adicione-se ao texto da Proposta de Emenda à Constituição nº 6, de 2019, os seguintes dispositivos: \"Art. 37...  II-A - O estabelecimento de limite de idade para inscrição em concurso público apenas é legítimo quando justificado pela natureza das atribuições do cargo a ser preenchido. ............\" (NR)  \"Art. 195......  § 9º-A. A lei complementar a que se refere o §1º do art. 201 fixará desconto na alíquota da contribuição social prevista na alínea a do inciso I do caput deste artigo em relação ao empregado cuja idade seja inferior em até dez anos à idade mínima exigida para a aposentadoria e estabelecerá critérios para a dedução de despesas com capacitação dos empregados desta faixa etária da base de cálculo da mesma contribuição social.  .....\" (NR)"
        },
        {
            "id": 2205900,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205900",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 196,
            "ano": 2019,
            "ementa": "Altera dispositivos relativos ao sistema previdenciário de Capitalização."
        },
        {
            "id": 2205924,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205924",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 210,
            "ano": 2019,
            "ementa": "Prevê a concessão de aposentadoria por condição especial de trabalho para os motoristas de transporte rodoviário de passageiros e de cargas, cobradores e agentes de bordo."
        },
        {
            "id": 2205996,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205996",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 277,
            "ano": 2019,
            "ementa": "Emenda à PEC nº 06, de 2019, que \"Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências\"."
        },
        {
            "id": 2206293,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206293",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 127,
            "ano": 2019,
            "ementa": "Requer a realização de audiência pública sobre compliance ambiental e responsabilização por fraudes a investidores nos mercados de capitais.  ÉRICA GORGA - Pesquisadora da Universidade de São Paulo (USP), ex-Diretora do Centro de Direito Empresarial da Yale Law School e perita nas ações cíveis dos desdobramentos da Lava-jato na Corte de Nova Iorque; Representante da Comissão de Valores Mobiliários (CVM); Representante do Banco Central (Bacen)."
        },
        {
            "id": 2206795,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206795",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 3,
            "ano": 2019,
            "ementa": "Altera o art. 3 da PEC 15/2015 e o art. 213 da Constituição Federal para possibilitar que estados e municípios optem por direcionar parte dos recursos do FUNDEB para organizações da sociedade civil e para financiar bolsas de estudo em instituições de ensino privadas."
        },
        {
            "id": 2206983,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206983",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 4,
            "ano": 2019,
            "ementa": "Inclui mecanismo de transparência e de prestação de contas de todos os entes federativos no uso de recursos provenientes do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB"
        },
        {
            "id": 2207511,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207511",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3443,
            "ano": 2019,
            "ementa": "Dispõe sobre a Prestação Digital dos Serviços Públicos na Administração Pública - Governo Digital."
        },
        {
            "id": 2207515,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207515",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3444,
            "ano": 2019,
            "ementa": "Altera a Lei nº 12.846, de 1º de agosto de 2013, para permitir a alienação do controle acionário em casos de fraude à licitação."
        },
        {
            "id": 2207516,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207516",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3445,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.784, de 29 de janeiro de 1999."
        },
        {
            "id": 2207524,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207524",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3448,
            "ano": 2019,
            "ementa": "Regula o sistema de controle interno dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios previsto nos arts. 31, 70 e 74 da Constituição Federal."
        },
        {
            "id": 2208998,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208998",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação."
        },
        {
            "id": 2209336,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2209336",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 1,
            "ano": 2019,
            "ementa": ""
        },
        {
            "id": 2209743,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2209743",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Introduz normas de tratamento protocolar aos agentes públicos."
        },
        {
            "id": 2209744,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2209744",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Introduz normas de tratamento protocolar aos agentes públicos."
        },
        {
            "id": 2211995,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211995",
            "siglaTipo": "PRC",
            "codTipo": 444,
            "numero": 93,
            "ano": 2019,
            "ementa": "Dispõe sobre o uso de tecnologias no sistema de apreciação e votação dos requerimentos que tramitam na Câmara dos Deputados."
        },
        {
            "id": 2212327,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212327",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1979,
            "ano": 2019,
            "ementa": "Requer inclusão como coautor do PRC 93/2019"
        },
        {
            "id": 2212329,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212329",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4114,
            "ano": 2019,
            "ementa": "Altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para dispor sobre a contribuição sindical."
        },
        {
            "id": 2214157,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214157",
            "siglaTipo": "PRC",
            "codTipo": 444,
            "numero": 96,
            "ano": 2019,
            "ementa": "Dispõe sobre a impossibilidade de reembolso de despesas de assistência à saúde, médicas ou odontológicas e revoga o Ato da Mesa nº 89, de 2013."
        },
        {
            "id": 2217868,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217868",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação."
        },
        {
            "id": 2217871,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217871",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 244,
            "ano": 2019,
            "ementa": "Requer a realização de audiência pública para debater a possibilidade de escolas conveniadas e vale educação com recursos do FUNDEB."
        },
        {
            "id": 2217872,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217872",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 245,
            "ano": 2019,
            "ementa": "Requer a realização de Seminário, no Estado de Minas Gerais, para debater a possibilidade de implementação de escolas conveniadas e vale educação com recursos do FUNDEB."
        },
        {
            "id": 2218860,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218860",
            "siglaTipo": "REC",
            "codTipo": 376,
            "numero": 40,
            "ano": 2019,
            "ementa": "Recorre contra Despacho do Presidente da Câmara dos Deputados, de 26 de agosto de 2019, que devolveu a Proposta de Resolução nº 96/2019 aos recorrentes por considerar que ela tratava de matéria de iniciativa reservada à Mesa da Câmara dos Deputados."
        },
        {
            "id": 2218869,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218869",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1294,
            "ano": 2019,
            "ementa": "Sugere efetuar a alteração no valor do Fundo Especial para Financiamento de Campanha (Fundo Eleitoral) enviado na LOA de 2020 (PLN 22/2019), que deveria totalizar o valor de R$ 1868,3 milhões e não o valor de R$ 2.539,5 milhões."
        },
        {
            "id": 2218911,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218911",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 31,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências."
        },
        {
            "id": 2219056,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219056",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 44,
            "ano": 2019,
            "ementa": "Estabelece a desoneração da folha de pagamento, a substituição das contribuições pelo IBS e inclui mecanismos para assegurar a segurança jurídica."
        },
        {
            "id": 2219062,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219062",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 47,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional, para acrescer o artigo 152-A à Constituição Federal e modificar o inciso I do parágrafo único do art. 115 do Ato das Disposições Constitucionais Transitórias."
        },
        {
            "id": 2219063,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219063",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 48,
            "ano": 2019,
            "ementa": "Altera os artigos 155 e 156 da Constituição Federal referentes ao Sistema Tributário Nacional."
        },
        {
            "id": 2219903,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219903",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 87,
            "ano": 2019,
            "ementa": "Altere-se o art. 1º da Proposta de Emenda à Constituição nº 45, de 2019, para dar aos artigos 145, 149, 152-A e 154, todos da Constituição Federal, a seguinte redação."
        },
        {
            "id": 2219910,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219910",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 90,
            "ano": 2019,
            "ementa": "Reduz a alíquota singular referente a recursos não vinculados da União após 10 anos."
        },
        {
            "id": 2219950,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219950",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 112,
            "ano": 2019,
            "ementa": "Exclui do IBS a locação de bens imóveis e as receitas das transações decorrentes de incorporação imobiliária e de loteamento, e das transações sujeitas ao ITBI"
        },
        {
            "id": 2222298,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222298",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 171,
            "ano": 2019,
            "ementa": "Institui o IBS Sustentável no sistema tributário brasileiro."
        },
        {
            "id": 2222450,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222450",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 8,
            "ano": 2019,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 58, inciso II, da Constituição Federal e do art. 24, inciso III, e art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater o incentivo e a capacidade das instituições federais de ensino de obterem doações e realizarem convênios.Convidados: Fundo Patrimonial Amigos da Poli - USP; ITAEx - Ex-Alunos Apoiando o ITA; Fundo Centenário - UFRGS; Fernando Pellegrino, Superintendente da Fundação COPPETEC - UFRJ; Reitor do Instituto Federal de Sergipe; e Fundação Arthur Bernardes - FUNARBE - UFV."
        },
        {
            "id": 2222576,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222576",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 270,
            "ano": 2019,
            "ementa": "Requer a inclusão de convidados na audiência pública aprovada pelo Requerimento nº 244/2019, para debater a possibilidade de escolas conveniadas e vale educação com recursos do FUNDEB."
        },
        {
            "id": 2224474,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224474",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 183,
            "ano": 2019,
            "ementa": "Assegura o pagamento do abono salarial à categoria dos  trabalhadores domésticos"
        },
        {
            "id": 2224475,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224475",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 184,
            "ano": 2019,
            "ementa": "Assegura a isonomia ao seguro-desemprego dos trabalhadores domésticos aos trabalhadores urbanos"
        },
        {
            "id": 2224827,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224827",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 196,
            "ano": 2019,
            "ementa": "Acresce os §§ 10 e 11, ao art. 152-A da Constituição Federal, inserido pelo art. 1º da Proposta de Emenda Constitucional nº 45-A, de 2019, para dispor sobre a não-cumulatividade do imposto sobre bens e serviços (IBS) em empresas prestadoras de serviços ou empresas comerciais cuja mão de obra seja economicamente relevante."
        },
        {
            "id": 2226264,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2226264",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5608,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos), para dispor sobre a aplicação dos recursos do Fundo Partidário."
        },
        {
            "id": 2226836,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2226836",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 10,
            "ano": 2019,
            "ementa": "Altera o art. 2º da Lei nº 11.343, de 23 de agosto de 2006, para viabilizar a comercialização de medicamentos que contenham extratos, substratos ou partes da planta Cannabis sativa em sua formulação."
        },
        {
            "id": 2226912,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2226912",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação."
        },
        {
            "id": 2227019,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227019",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5683,
            "ano": 2019,
            "ementa": "Dispõe sobre a gestão, a organização, o processo decisório e o controle social de autarquias especiais, altera as Leis nº 13.848, de 25 de junho de 2019, nº 6.385, de 07 de dezembro de 1976, nº 12.154, de 23 de dezembro de 2009, nº 12.529, de 30 de novembro de 2011 e dá outras disposições."
        },
        {
            "id": 2227830,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227830",
            "siglaTipo": "REC",
            "codTipo": 373,
            "numero": 56,
            "ano": 2019,
            "ementa": "Interpõe recurso contra apreciação conclusiva do PL 1645/2019 - Proteção Social dos Militares"
        },
        {
            "id": 2230008,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2230008",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6072,
            "ano": 2019,
            "ementa": "Modifica a Lei nº 10.836, de 9 de janeiro de 2004, para reformular os benefícios financeiros do Programa Bolsa Família, assegurar a atualização monetária anual dos valores dos benefícios e dos valores referenciais para caracterização de situação de pobreza e de extrema pobreza; prever o desligamento voluntário de famílias beneficiárias e o retorno automático ao Programa; revoga o art. 2º, o art. 2º-A, o parágrafo único do art. 3º e o parágrafo único do art. 6º da Lei nº 10.836, de 9 de janeiro de 2004; e dá outras providências."
        },
        {
            "id": 2231613,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2231613",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 2019,
            "ementa": "Altera a Lei nº 4.886, de 9 de dezembro de 1965, que \"regula as atividades dos representantes comerciais autônomos, para dispor sobre a indenização pela rescisão de contrato sem justa causa e dá outras providências."
        },
        {
            "id": 2232984,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2232984",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação, com substitutivo."
        },
        {
            "id": 2232986,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2232986",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Dá nova redação ao caput do art. 64 da lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional"
        },
        {
            "id": 2234625,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234625",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 3266,
            "ano": 2019,
            "ementa": "Requer o registro da Frente Parlamentar Mista da Reforma Administrativa."
        },
        {
            "id": 2238629,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238629",
            "siglaTipo": "PLP",
            "codTipo": 140,
            "numero": 26,
            "ano": 2020,
            "ementa": "Altera a Lei Complementar nº 141, de 13 de janeiro de 2012, para modificar o que são consideradas aplicações de recursos mínimos e consideradas ações e serviços públicos de saúde."
        },
        {
            "id": 2238761,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238761",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 600,
            "ano": 2020,
            "ementa": "Altera a redação do § 3º do art. 134 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943, para dispor sobre o início das férias."
        },
        {
            "id": 2238896,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238896",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 615,
            "ano": 2020,
            "ementa": "Projeto de Lei que altera a Lei nº 8.036, de 11 de maio de 1990 (FGTS), para possibilitar o saque do saldo do FGTS em caso de desastres."
        },
        {
            "id": 2239494,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2239494",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 714,
            "ano": 2020,
            "ementa": "Permite o saque emergencial de valores do Fundo de Garantia por Tempo de Serviço, em razão da pandemia de Coronavírus (2019-nCoV)."
        },
        {
            "id": 2241525,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241525",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1841,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 905/2019"
        },
        {
            "id": 2241526,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241526",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1842,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 905/2019"
        },
        {
            "id": 2241527,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241527",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1843,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 905/2019"
        },
        {
            "id": 2241528,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241528",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1844,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 905/2019"
        },
        {
            "id": 2241529,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241529",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1845,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 905/2019"
        },
        {
            "id": 2241599,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241599",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1915,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 905/2019"
        },
        {
            "id": 2241844,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241844",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 928,
            "ano": 2020,
            "ementa": "Altera a Lei n° 10.858, de 13 de abril de 2004, para desburocratizar a retirada de medicamentos populares durante situação de pandemia, epidemia ou calamidade."
        },
        {
            "id": 2242138,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242138",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1077,
            "ano": 2020,
            "ementa": "Altera a Lei n° 5.991, de 17 de dezembro de 1973, para dispor sobre a validade e a emissão eletrônica da prescrição de medicamentos e correlatos."
        },
        {
            "id": 2242726,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242726",
            "siglaTipo": "PDL",
            "codTipo": 557,
            "numero": 135,
            "ano": 2020,
            "ementa": "Susta os efeitos dos artigos 2º, 3º, 4º, 5º e 8º, da Recomendação nº 62, de 17 de março de 2020, do Conselho Nacional de Justiça - CNJ, que recomenda aos Tribunais e magistrados a adoção de medidas preventivas à propagação da infecção pelo novo coronavírus - Covid-19 no âmbito dos sistemas de justiça penal e socioeducativo."
        },
        {
            "id": 2242821,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242821",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1485,
            "ano": 2020,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 para duplicar as penas de crimes contra a administração pública quando estes forem praticados por ocasião de calamidade pública.\n  NOVA EMENTA: Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), e as Leis nºs 8.666, de 21 de junho de 1993, e 12.850, de 2 de agosto de 2013, para combater condutas que tenham por finalidade o desvio de recursos destinados ao enfrentamento de estado de calamidade pública."
        },
        {
            "id": 2244536,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244536",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 171,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244537,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244537",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 172,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244538,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244538",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 173,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244539,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244539",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 174,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244540,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244540",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 175,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244541,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244541",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 176,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244542,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244542",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 177,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244543,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244543",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 178,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244544,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244544",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 179,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244545,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244545",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 180,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244546,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244546",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 181,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244547,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244547",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 182,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244548,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244548",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 183,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244549,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244549",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 184,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244550,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244550",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 185,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244551,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244551",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 186,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 922/2020"
        },
        {
            "id": 2244703,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244703",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 140,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 914/2019"
        },
        {
            "id": 2244704,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244704",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 141,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 914/2019"
        },
        {
            "id": 2244705,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244705",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 142,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 914/2019"
        },
        {
            "id": 2246770,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2246770",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 213,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 934/2020"
        },
        {
            "id": 2246771,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2246771",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 214,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 934/2020"
        },
        {
            "id": 2246772,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2246772",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 215,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 934/2020"
        },
        {
            "id": 2246773,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2246773",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 216,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 934/2020"
        },
        {
            "id": 2248204,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2248204",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 138,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 946/2020"
        },
        {
            "id": 2249623,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249623",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 243,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 948/2020"
        },
        {
            "id": 2252109,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252109",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 458,
            "ano": 2020,
            "ementa": "Solicita informações ao Ministro Jorge Antônio de Oliveira Francisco, Chefe da Secretaria-Geral da Presidência da República."
        },
        {
            "id": 2252575,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252575",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 481,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Educação sobre contratos firmados em regime de Urgência, pelo órgão, no âmbito da calamidade causada pela Pandemia de COVID-19."
        },
        {
            "id": 2252833,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252833",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2704,
            "ano": 2020,
            "ementa": "Permite que o trabalhador opte por receber seu benefício referente ao Programa de Alimentação referente a Lei nº 6.321, de 1976, em moeda corrente durante o surto de COVID-19."
        },
        {
            "id": 2252886,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252886",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 494,
            "ano": 2020,
            "ementa": "Solicita informações ao Ministro da Educação sobre o Exame Nacional do Ensino Médio (ENEM)."
        },
        {
            "id": 2252904,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252904",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 495,
            "ano": 2020,
            "ementa": "Requer informações ao Ministro da Educação, Abraham Weintraub, a respeito do funcionamento das Instituições Federais de ensino durante a crise decorrente do coronavírus."
        },
        {
            "id": 2252911,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252911",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 496,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Educação sobre a recente nomeação do Diretor de Ações Educacionais do Fundo Nacional de Desenvolvimento da Educação (FNDE)"
        },
        {
            "id": 2254240,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254240",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3046,
            "ano": 2020,
            "ementa": "Altera Lei nº 11.947, de 16 de junho de 2009, para dispor sobre o caso de impossibilidade de distribuição de gêneros alimentícios do Pnae por questões sanitárias, logísticas ou de isolamento social."
        },
        {
            "id": 2254345,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254345",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 564,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Educação sobre a recente nomeação do Presidente Fundo Nacional de Desenvolvimento da Educação (FNDE)."
        },
        {
            "id": 2254760,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254760",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3172,
            "ano": 2020,
            "ementa": "Dispõe sobre a transparência nos anúncios publicitários da Administração Direta, Empresas Públicas, Estatais, Autarquias, Fundações, Poder Legislativo, Poder Judiciário, Ministério Público, Defensoria Pública e Tribunal de Contas."
        },
        {
            "id": 2254761,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254761",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3173,
            "ano": 2020,
            "ementa": "Altera a Lei nº 13.979, de 6 de fevereiro de 2020 para tratar da recontratação de empregados demitidos durante a vigência do Decreto Legislativo nº 6, de 2020."
        },
        {
            "id": 2254781,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254781",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 595,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre a recente alteração na forma de divulgação dos dados do COVID-19."
        },
        {
            "id": 2254782,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254782",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3186,
            "ano": 2020,
            "ementa": "Altera a Lei nº 13.982, de 2 de abril de 2020, para aumentar em um terço as penas dos crimes  previstos nos artigos 171, 299 e 313-A, do Código Penal, quando cometidos mediante fraude ao auxílio emergencial, e determinar restituição em dobro do valor recebido."
        },
        {
            "id": 2255054,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2255054",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 622,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde acerca de contratos emergenciais específicos realizados para o enfrentamento da pandemia do COVID-19."
        },
        {
            "id": 2256077,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256077",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1654,
            "ano": 2020,
            "ementa": "Requeiro com base no Regimento Interno da Câmara dos Deputados, a coautoria ao PL 1485/2020."
        },
        {
            "id": 2256080,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256080",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1656,
            "ano": 2020,
            "ementa": "Requeiro com base no Regimento Interno da Câmara dos Deputados, a coautoria ao PL 1485/2020."
        },
        {
            "id": 2256266,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256266",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1684,
            "ano": 2020,
            "ementa": "Requeiro, com base no Regimento Interno da Câmara dos Deputados, com anuência dos autores, a coautoria do PL nº 1.485/2020."
        },
        {
            "id": 2256423,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256423",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1711,
            "ano": 2020,
            "ementa": "Requeiro, com base no Regimento Interno da Câmara dos Deputados, com anuência dos autores, a coautoria do PL nº 1.485/2020."
        },
        {
            "id": 2257486,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257486",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1821,
            "ano": 2020,
            "ementa": "Requer co-autoria do Projeto de Lei 1485/2020."
        },
        {
            "id": 2257929,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257929",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 823,
            "ano": 2020,
            "ementa": "Requer sejam solicitadas ao Sr. Ministro da Educação informações sobre o Programa Novos Caminhos e sobre ações relacionadas ao enfrentamento da  emergência de saúde pública de importância internacional relacionada ao coronavírus (Covid-19)."
        },
        {
            "id": 2258551,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258551",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 755,
            "ano": 2020,
            "ementa": "Sugere a apresentação, pelo Poder Executivo, de um projeto de lei à Câmara dos Deputados determinando o cumprimento integral das normas que fixam as condições para a progressão do regime de cumprimento de pena de prisão e de relaxamento de prisão preventiva no caso de crime hediondo, bem como a elaboração de Plano de Contingência de combate à disseminação do Covid-19 nas penitenciárias federais."
        },
        {
            "id": 2259353,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259353",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 947,
            "ano": 2020,
            "ementa": "Requer esclarecimentos sobre a parceria entre o Ministério da Educação, Ministério da Ciência, Tecnologia e Inovações e a Rede Nacional de Ensino e Pesquisa."
        },
        {
            "id": 2259354,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259354",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 948,
            "ano": 2020,
            "ementa": "Requer esclarecimentos sobre o Comitê Técnico para o Acompanhamento da Política de Educação a Distância da Secretaria de Educação Profissional e Tecnológica."
        },
        {
            "id": 2259437,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259437",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2073,
            "ano": 2020,
            "ementa": "Requeiro, nos termos regimentais, com anuência dos autores, a coautoria do PL nº 1.485/2020."
        },
        {
            "id": 2259990,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259990",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2138,
            "ano": 2020,
            "ementa": "Requerem a coautoria do PL 7843/2017, que Institui regras e instrumentos para a eficiência pública."
        },
        {
            "id": 2260760,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2260760",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2211,
            "ano": 2020,
            "ementa": "Requer a coautoria do Projeto de Lei Complementar nº 26/2020."
        },
        {
            "id": 2260865,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2260865",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1070,
            "ano": 2020,
            "ementa": "Requer informações sobre a utilização das recomendações presentes nos Boletins da Comex sobre os trabalhos do MEC durante a pandemia pelo Ministério da Educação produzidos em 2020."
        },
        {
            "id": 2261128,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261128",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1092,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre nomeações ocorridas no âmbito da Fundação Nacional da Saúde."
        },
        {
            "id": 2261129,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261129",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1093,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro do Desenvolvimento Regional sobre a recente nomeação de Coordenador Estadual do DNOCS em Alagoas."
        },
        {
            "id": 2261269,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261269",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2301,
            "ano": 2020,
            "ementa": "Requer coautoria do PL nº 1.485/2020"
        },
        {
            "id": 2262058,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262058",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 2324,
            "ano": 2020,
            "ementa": "Requer a criação institucional, no âmbito da Câmara dos Deputados, da Frente Parlamentar Mista da Telessaúde."
        },
        {
            "id": 2262112,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262112",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4480,
            "ano": 2020,
            "ementa": "Tipifica a corrupção privada no ordenamento jurídico brasileiro."
        },
        {
            "id": 2262113,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262113",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4481,
            "ano": 2020,
            "ementa": "Altera os artigos 1º e 25 e acrescenta o artigo 2-A à Lei n. 12.846, de 1º de agosto de 2013, para dispor sobre a exigência de programas de integridade para fins de contratação com a Administração Pública em obras de grande vulto."
        },
        {
            "id": 2262114,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262114",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4482,
            "ano": 2020,
            "ementa": "Altera os artigos 110, 112 e 117 do Decreto-Lei nº 2.848/1940 (Código Penal), relativos ao sistema prescricional penal, extinguindo a prescrição retroativa, redefinindo o termo inicial da prescrição da pretensão executória e ajustando o rol de causas interruptivas da prescrição."
        },
        {
            "id": 2262115,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262115",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4483,
            "ano": 2020,
            "ementa": "Altera os artigos 7º e 16 da Lei nº 8.429, de 2 de junho de 1992, para aperfeiçoar o bloqueio de bens e garantir os resultados da ação de improbidade administrativa."
        },
        {
            "id": 2262116,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262116",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4484,
            "ano": 2020,
            "ementa": "Acrescenta incisos aos artigos 36 e 45 da Lei n. 12.529, de 30 de novembro de 2011, dispondo sobre a responsabilização civil e administrativa de pessoas jurídicas por corrupção privada."
        },
        {
            "id": 2262117,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262117",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4485,
            "ano": 2020,
            "ementa": "Suprime os incisos I, II e III, acrescenta os § 1º, § 2º, § 3º, e altera o caput do art. 23 da Lei nº 8.429, de 2 de junho de 1992, para modificar as regras de prescrição da ação de improbidade administrativa."
        },
        {
            "id": 2262118,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262118",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4486,
            "ano": 2020,
            "ementa": "Acrescenta o Inciso XIX ao parágrafo único do Art. 9º da Lei nº 9.613, de 3 de março de 1998, para ampliar o rol de entidades sujeitas ao controle de lavagem de dinheiro, incluindo os Partidos Políticos."
        },
        {
            "id": 2262119,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262119",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4487,
            "ano": 2020,
            "ementa": "Altera a Lei n. 9.504, de 30 de setembro de 1997 para responsabilizar partidos políticos e promover maior efetividade às disposições concernentes às eleições."
        },
        {
            "id": 2262120,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262120",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4488,
            "ano": 2020,
            "ementa": "Inclui o parágrafo único ao art. 2º da Lei Federal nº 8.429/92 a fim de ampliar o conceito de agente público para fins desta Lei."
        },
        {
            "id": 2263388,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263388",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1051,
            "ano": 2020,
            "ementa": "Sugere ao Senhor Presidente da República a alteração do Decreto nº 2.521, de 20 de março de 1998, que dispõe sobre a exploração, mediante permissão e autorização, de serviços de transporte rodoviário interestadual e internacional de passageiros e dá outras providências."
        },
        {
            "id": 2263520,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263520",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2484,
            "ano": 2020,
            "ementa": "Requer a coautoria do PL 7843-C/2017 de 2020, de autoria do Deputado Alessandro Molon e outros, que \"Institui regras e instrumentos para a eficiência pública\""
        },
        {
            "id": 2263670,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263670",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4783,
            "ano": 2020,
            "ementa": "Institui, em todo o território nacional, o Código de Defesa do Empreendedor."
        },
        {
            "id": 2263771,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263771",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2511,
            "ano": 2020,
            "ementa": "Requer coautoria do Projeto de Lei nº 4480/2020."
        },
        {
            "id": 2263772,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263772",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2512,
            "ano": 2020,
            "ementa": "Requer coautoria do Projeto de Lei nº 4482/2020."
        },
        {
            "id": 2263773,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263773",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2513,
            "ano": 2020,
            "ementa": "Requer coautoria do Projeto de Lei nº 4484/2020."
        },
        {
            "id": 2263774,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263774",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2514,
            "ano": 2020,
            "ementa": "Requer coautoria do Projeto de Lei nº 4486/2020."
        },
        {
            "id": 2264129,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264129",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2532,
            "ano": 2020,
            "ementa": "Requer inclusão como coautor do PL 3172/2020."
        },
        {
            "id": 2264227,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264227",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1074,
            "ano": 2020,
            "ementa": "Sugere ajustes no âmbito da organização da Justiça e da estrutura de carreira da Magistratura, a fim de alinhar o Poder Judiciário aos esforços de reestruturação da máquina pública iniciados no âmbito dos demais poderes."
        },
        {
            "id": 2264230,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264230",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2541,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.488, de 2020 que “Inclui o parágrafo único ao art. 2º da Lei Federal nº 8.429/92 a fim de ampliar o conceito de agente público para fins desta Lei.”"
        },
        {
            "id": 2264231,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264231",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2542,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.487, de 2020 que “Altera a Lei n. 9.504, de 30 de setembro de 1997 para responsabilizar partidos políticos e promover maior efetividade às disposições concernentes às eleições.”"
        },
        {
            "id": 2264232,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264232",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2543,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.486, de 2020 que “Acrescenta o Inciso XIX ao parágrafo único do Art. 9º da Lei nº 9.613, de 3 de março de 1998, para ampliar o rol de entidades sujeitas ao controle de lavagem de dinheiro, incluindo os Partidos Políticos.”"
        },
        {
            "id": 2264233,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264233",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2544,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.485, de 2020 que “Suprime os incisos I, II e III, acrescenta os § 1º, § 2º, § 3º, e altera o caput do art. 23 da Lei nº 8.429, de 2 de junho de 1992, para modificar as regras de prescrição da ação de improbidade administrativa.”"
        },
        {
            "id": 2264234,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264234",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2545,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.484, de 2020 que “Acrescenta incisos aos artigos 36 e 45 da Lei n. 12.529, de 30 de novembro de 2011, dispondo sobre a responsabilização civil e administrativa de pessoas jurídicas por corrupção privada.”"
        },
        {
            "id": 2264235,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264235",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2546,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.482, de 2020 que “Altera os artigos 110, 112 e 117 do Decreto-Lei nº 2.848/1940 (Código Penal), relativos ao sistema prescricional penal, extinguindo a prescrição retroativa, redefinindo o termo inicial da prescrição da pretensão executória e ajustando o rol de causas interruptivas da prescrição.”"
        },
        {
            "id": 2264236,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264236",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2547,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.481, de 2020 que “Altera os artigos 1º e 25 e acrescenta o artigo 2-A à Lei n. 12.846, de 1º de agosto de 2013, para dispor sobre a exigência de programas de integridade para fins de contratação com a Administração Pública em obras de grande vulto.”"
        },
        {
            "id": 2264237,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264237",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2548,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao Projeto de Lei nº 4.480, de 2020, que “Tipifica a corrupção privada no ordenamento jurídico brasileiro.”"
        },
        {
            "id": 2264307,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264307",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1306,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre contratos firmados em regime de urgência, por entidades e órgãos vinculados à pasta, no âmbito da calamidade causada pela Pandemia da COVID-19."
        },
        {
            "id": 2264321,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264321",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4914,
            "ano": 2020,
            "ementa": "Altera o Decreto-Lei nº 3.689, de 03 de outubro de 1941 – Código de Processo Penal, para estabelecer exceções ao dever de revisar a cada 90 (noventa) dias a necessidade de manutenção da prisão preventiva."
        },
        {
            "id": 2264467,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264467",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1086,
            "ano": 2020,
            "ementa": "Sugere alterações nos normativos internos que criam e disciplinam as benesses intituladas auxílio-moradia e auxílio-mudança, atualmente à disposição dos deputados federais."
        },
        {
            "id": 2264468,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264468",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1087,
            "ano": 2020,
            "ementa": "Sugere alterações normativas que propiciem a redução das despesas relativas às verbas de gabinete da Câmara dos Deputados."
        },
        {
            "id": 2264476,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264476",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1331,
            "ano": 2020,
            "ementa": "Requer informações detalhadas acerca\ndo remanejamento e do cancelamento de\ndespesas no orçamento do Ministério da\nEducação, presentes no PLN 30/2020 pelos\nMinistérios da Educação e da Economia."
        },
        {
            "id": 2264484,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264484",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2597,
            "ano": 2020,
            "ementa": "Requer a coautoria do Projeto de Lei nº 4481 de 2020."
        },
        {
            "id": 2264593,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264593",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1359,
            "ano": 2020,
            "ementa": "Requer informações ao Ministro da Educação, Sr. Milton Ribeiro, a respeito do funcionamento do FUNDEB."
        },
        {
            "id": 2264659,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264659",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1096,
            "ano": 2020,
            "ementa": "Sugere alterações nos normativos internos que criam e disciplinam as benesses intituladas auxílio-moradia e auxílio-mudança, atualmente à disposição dos deputados federais."
        },
        {
            "id": 2264660,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264660",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1097,
            "ano": 2020,
            "ementa": "Sugere alterações normativas que propiciem a redução das despesas relativas às verbas de gabinete da Câmara dos Deputados."
        },
        {
            "id": 2264661,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264661",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1098,
            "ano": 2020,
            "ementa": "Sugere alterações normativas que propiciem a redução das despesas relativas às cotas parlamentares da Câmara dos Deputados."
        },
        {
            "id": 2264665,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264665",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1372,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Advogado-Geral da União sobre os mecanismos de progressão dos Advogados da União e Procuradores Federais."
        },
        {
            "id": 2264687,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264687",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 2633,
            "ano": 2020,
            "ementa": "Requer a retirada da Indicação nº 1087, de 2020."
        },
        {
            "id": 2264688,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264688",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 2634,
            "ano": 2020,
            "ementa": "Requer a retirada da Indicação nº 1086, de 2020."
        },
        {
            "id": 2264804,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264804",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1383,
            "ano": 2020,
            "ementa": "Solicita informações ao Excelentíssimo Senhor Marcelo Henrique Teixeira Dias, Ministro do Turismo."
        },
        {
            "id": 2264917,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264917",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1403,
            "ano": 2020,
            "ementa": "Requer informações a serem prestadas pelo Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre a apuração de fatos relatados em reunião realizada no dia 25 de agosto de 2020 entre autoridades do Poder Executivo e as defensoras do Senador Flávio Bolsonaro."
        },
        {
            "id": 2264918,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264918",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1404,
            "ano": 2020,
            "ementa": "Requer informações a serem prestadas pelo Ministro de Estado Chefe do Gabinete de Segurança Institucional (GSI), Augusto Heleno Ribeiro Pereira, sobre a realização de reunião com as defensoras do Senador Flávio Bolsonaro, no dia 25 de agosto de 2020, e eventuais providências adotadas posteriormente."
        },
        {
            "id": 2264994,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264994",
            "siglaTipo": "PDL",
            "codTipo": 560,
            "numero": 473,
            "ano": 2020,
            "ementa": "Revoga os §§1º e 2º do art. 1º do Decreto-Legislativo nº 276, de 2014, a fim de acabar com o auxílio-mudança."
        },
        {
            "id": 2264996,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264996",
            "siglaTipo": "PRC",
            "codTipo": 444,
            "numero": 69,
            "ano": 2020,
            "ementa": "Dispõe sobre a impossibilidade de reembolso de despesas de assistência à saúde, médicas ou odontológicas e revoga o Ato da Mesa nº 89, de 2013."
        },
        {
            "id": 2264997,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264997",
            "siglaTipo": "PRC",
            "codTipo": 141,
            "numero": 70,
            "ano": 2020,
            "ementa": "Modifica o Ato da Mesa nº 43, de 2009, e o Ato da Mesa nº 72, de 1997, a fim de reduzir as despesas relativas às verbas de gabinete e cotas parlamentares da Câmara dos Deputados."
        },
        {
            "id": 2265133,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265133",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1461,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre a decisão da Anvisa de interromper testes com a vacina denominada “Coronavac”, que está em fase de desenvolvimento pelo Instituto Butantan, em parceria com a empresa SINOVAC."
        },
        {
            "id": 2265207,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265207",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1481,
            "ano": 2020,
            "ementa": "Requer informações ao Ministro Chefe da Casa Civil da Presidência da República sobre a nomeação de Coordenador Estadual do DNOCS em Alagoas."
        },
        {
            "id": 2265647,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265647",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1551,
            "ano": 2020,
            "ementa": "Requer informações ao Ministro do Meio Ambiente, Sr. Ricardo de Aquino Salles, a respeito de fato controverso divulgado na imprensa nacional no dia 19/11/2020 envolvendo a atuação de Superintendente do IBAMA da Bahia, por ele indicado."
        },
        {
            "id": 2265679,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265679",
            "siglaTipo": "PDL",
            "codTipo": 557,
            "numero": 494,
            "ano": 2020,
            "ementa": "Susta efeitos dos incisos XI e XXX do art. 3º e do caput e dos §§ 1º e 5º do art. 36 do Decreto nº 2.521, de 20 de março de 1998, que dispõe sobre a exploração, mediante permissão e autorização, de serviços de transporte rodoviário interestadual e internacional de passageiros e dá outras providências."
        },
        {
            "id": 2265889,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265889",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 2822,
            "ano": 2020,
            "ementa": "Requer, com base no art. 155 do Regimento Interno da Câmara dos Deputados, a urgência do PLP 146/2019."
        },
        {
            "id": 2265893,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265893",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2823,
            "ano": 2020,
            "ementa": "Requer inclusão como coautores do PDL 494/2020."
        },
        {
            "id": 2266226,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266226",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1606,
            "ano": 2020,
            "ementa": "Requer informações ao Ministério da Educação sobre os atuais ocupantes dos cargos de Direção e Assessoramento Superiores (DAS) e das Funções Comissionadas do Poder Executivo (FCPE), sobre a base de dados do sistema e-mec e sobre o projeto referente ao Sistema Nacional de Educação (SNE)"
        },
        {
            "id": 2266227,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266227",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1607,
            "ano": 2020,
            "ementa": "Requer informações ao Ministério da Educação sobre as medidas de acesso e de segurança sanitária para aplicação do Exame Nacional do Ensino Médio (ENEM) e a respeito da Comissão, estabelecida por meio da Portaria n° 244, de 19 de março de 2019 para o ENEM 2019."
        },
        {
            "id": 2266228,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266228",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1608,
            "ano": 2020,
            "ementa": "Requer informações ao Ministério da Educação sobre o apoio a estados, municípios e Distrito Federal durante a pandemia do novo coronavírus."
        },
        {
            "id": 2266229,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266229",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1609,
            "ano": 2020,
            "ementa": "Requer informações ao Ministério da Educação acerca do atendimento de estados e municípios pelo Plano de Ações Articuladas (PAR)."
        },
        {
            "id": 2266230,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266230",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1610,
            "ano": 2020,
            "ementa": "Requer informações sobre a execução orçamentária do Ministério da Educação nos anos de 2018, 2019 e 2020, incluindo o período da pandemia\nda COVID-19."
        },
        {
            "id": 2266389,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266389",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 6,
            "ano": 0,
            "ementa": "Regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, de que trata o art. 212-A da Constituição Federal; e dá outras providências."
        },
        {
            "id": 2266790,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266790",
            "siglaTipo": "ERD",
            "codTipo": 872,
            "numero": 1,
            "ano": 0,
            "ementa": "Regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, de que trata o art. 212-A da Constituição Federal; e dá outras providências."
        },
        {
            "id": 2266796,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266796",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1637,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro de Estado das Comunicações sobre contratos firmados por órgãos e entidades do Executivo Federal com a empresa Astronautas Filmes."
        },
        {
            "id": 2266797,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266797",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1638,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao ministro do Turismo sobre contratos firmados com a empresa Astronautas Filmes."
        },
        {
            "id": 2266798,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266798",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1639,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao ministro da Saúde sobre contratos firmados com a agência Astronautas Filmes."
        },
        {
            "id": 2266799,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266799",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1640,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao ministro da Educação sobre contratos firmados com a agência Astronautas Filmes."
        },
        {
            "id": 2266800,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266800",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1641,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao ministro da Economia sobre contratos firmados com a empresa Astronautas Filmes."
        },
        {
            "id": 2266857,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266857",
            "siglaTipo": "ATACN",
            "codTipo": 897,
            "numero": 7,
            "ano": 0,
            "ementa": "ATA BANCADA MINAS GERAIS - LDO 20/21"
        },
        {
            "id": 2266882,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266882",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1645,
            "ano": 2020,
            "ementa": "Requer informações detalhadas ao Ministro-chefe do Gabinete de Segurança Institucional (GSI), Augusto Heleno Ribeiro Pereira, sobre relatórios da ABIN produzidos no âmbito da investigação de suposta organização criminosa operante na Receita Federal do Brasil."
        },
        {
            "id": 2268440,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268440",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 14,
            "ano": 2021,
            "ementa": "Requer informações ao Ministério da Economia sobre a aplicação de multas indevidamente pela Secretaria Especial da Receita Federal do Brasil nos contribuintes que cumpriram os prazos para recolhimento do tributo."
        },
        {
            "id": 2268497,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268497",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 55,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre as medidas adotadas pelo Ministério para a aquisição e distribuição de vacinas contra a COVID-19 no país."
        },
        {
            "id": 2268571,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268571",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 70,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Secretaria de Governo, Luiz Eduardo Ramos sobre a destinação de emendas parlamentares."
        },
        {
            "id": 2268590,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268590",
            "siglaTipo": "DOC",
            "codTipo": 859,
            "numero": 16,
            "ano": 2021,
            "ementa": "Nos termos do §2º do art. 9 do Regimento Interno da Câmara dos Deputados, indicamos o Deputado Vinicius Poit como líder do NOVO na Câmara dos Deputados."
        },
        {
            "id": 2268689,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268689",
            "siglaTipo": "REQ",
            "codTipo": 356,
            "numero": 5,
            "ano": 2021,
            "ementa": "Requer a convocação do Ministro de Estado da Saúde, Senhor Eduardo Pazuello, para comparecer ao Plenário da Câmara dos Deputados a fim de prestar esclarecimentos acerca da atuação e planejamento do Ministério da Saúde na condução do combate à pandemia do COVID-19 no Brasil."
        },
        {
            "id": 2268826,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268826",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 147,
            "ano": 2021,
            "ementa": "Altera a Lei nº 13.979, de 6 de fevereiro de 2020, para permitir a comercialização de doses de vacinas autorizadas para uso emergencial que não tenham sido adquiridas pelo SUS, e dá outras providências."
        },
        {
            "id": 2269885,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269885",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 120,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre investigação instaurada no âmbito da Receita Federal do Brasil (RFB) e o conteúdo do Ofício nº 608/2020/ME."
        },
        {
            "id": 2270082,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270082",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 126,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre o conteúdo de supostos relatórios de inteligência - disponibilizados pela imprensa - que teriam servido para orientar a defesa do Senador Flávio Nantes Bolsonaro."
        },
        {
            "id": 2270230,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270230",
            "siglaTipo": "DOC",
            "codTipo": 861,
            "numero": 46,
            "ano": 2021,
            "ementa": "Ata de Alteração do Estatuto e Nomeação dos Coordenadores Temáticos da Frente Parlamentar Mista da Reforma Administrativa."
        },
        {
            "id": 2270329,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270329",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 140,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Educação sobre a gestão da Educação Básica no contexto da COVID-19."
        },
        {
            "id": 2270330,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270330",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 141,
            "ano": 2021,
            "ementa": "Solicita informações ao Senhor Ministro de Estado da Educação, Milton Ribeiro, acerca da alfabetização e das modalidades especializadas de educação."
        },
        {
            "id": 2270368,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270368",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 143,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Educação sobre as ações adotadas pelo Ministério no auxílio das Universidades Públicas Federais durante a pandemia do novo coronavírus e as medidas implementadas para o acesso às aulas pelos estudantes universitários."
        },
        {
            "id": 2270934,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270934",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera os arts. 14, 27, 53, 102 e 105 da Constituição Federal, para dispor sobre as prerrogativas parlamentares e dá outras providências."
        },
        {
            "id": 2271026,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271026",
            "siglaTipo": "DOC",
            "codTipo": 863,
            "numero": 65,
            "ano": 2021,
            "ementa": "Constituição de Bloco Parlamentar denominar-se-á Bloco Cidadania, Novo, PV."
        },
        {
            "id": 2271027,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271027",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 191,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre a compra de 20 milhões de doses da vacina Covaxin, do laboratório indiano Bharat Biotech."
        },
        {
            "id": 2271095,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271095",
            "siglaTipo": "DOC",
            "codTipo": 863,
            "numero": 67,
            "ano": 2021,
            "ementa": "Formação de Bloco parlamentar entre os partidos NOVO e CIDADANIA"
        },
        {
            "id": 2273442,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273442",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 236,
            "ano": 2021,
            "ementa": "Solicita informações ao Ministro de Estado da Economia, para que, se possível, encaminhe o presente expediente ao Presidente da Comissão de Valores Mobiliários no sentido de esclarecer esta Casa quanto a negociações de opções de venda de ações da Petróleo Brasileiro S.A. (Petrobras)."
        },
        {
            "id": 2273544,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273544",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 423,
            "ano": 2021,
            "ementa": "Requer a criação da Frente Parlamentar em Defesa das Energias Renováveis - FER."
        },
        {
            "id": 2273758,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273758",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 248,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Educação sobre os investimentos e adaptações da infraestrutura das instituições de ensino para o retorno das atividades letivas presenciais e para realização do ENEM presencial no contexto de pandemia."
        },
        {
            "id": 2273978,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273978",
            "siglaTipo": "DOC",
            "codTipo": 865,
            "numero": 87,
            "ano": 2021,
            "ementa": "Desligamento do partido NOVO ao bloco parlamentar com os partidos Cidadania e PV."
        },
        {
            "id": 2274349,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274349",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 528,
            "ano": 2021,
            "ementa": "Requer a inclusão do Projeto de Lei nº 3.054 de 2000, que dispõe sobre a revogação da Lei de Segurança Nacional, na ordem do dia."
        },
        {
            "id": 2275504,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2275504",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 384,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro de Estado da Saúde, Marcelo Queiroga, sobre as medidas adotadas no âmbito do Ministério da Saúde para a manutenção dos estoques de insumos utilizados em procedimentos de suporte avançado de vida e outros."
        },
        {
            "id": 2275942,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2275942",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 1,
            "ano": 0,
            "ementa": "Acrescenta o art. 2º-A à Lei nº 13.959, de 18 de dezembro de 2019, que institui o Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida), para dispor sobre a contratação de médico brasileiro graduado em instituição de educação superior estrangeira, mediante revalidação temporária e emergencial dos diplomas de graduação em medicina."
        },
        {
            "id": 2276057,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276057",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 20,
            "ano": 2021,
            "ementa": "Requer a convocação do Ministro de Estado da Defesa, Senhor Walter Braga Netto, para comparecer à Comissão de Relações Exteriores e de Defesa Nacional da Câmara dos Deputados a fim de prestar esclarecimentos acerca: da exoneração do General Fernando Azevedo e Silva do cargo de Ministro da Defesa ocorrida em 29 de março de 2021; da renúncia dos chefes do Exército, da Marinha e da Aeronáutica, ocorrida em 30 de março de 2021;  e dos rumores que têm sido disseminados sobre as motivações e consequências desses fatos."
        },
        {
            "id": 2276589,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276589",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 47,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiências públicas para debater o PL 2699/2011 e seus apensados."
        },
        {
            "id": 2276955,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276955",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 220,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1040/2021"
        },
        {
            "id": 2276956,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276956",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 221,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1040/2021"
        },
        {
            "id": 2276957,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276957",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 222,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1040/2021"
        },
        {
            "id": 2277071,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277071",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 21,
            "ano": 2021,
            "ementa": "Requer a convocação do Ministro de Estado da defesa para que preste esclarecimentos sobre vagas de UTI ociosas nos hospitais das Forças Armadas."
        },
        {
            "id": 2277507,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277507",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 443,
            "ano": 2021,
            "ementa": "Requer informações detalhadas a Ministra de Estado da Agricultura, Pecuária e Abastecimento, Senhora Tereza Cristina, sobre critérios de acompanhamento e fiscalização de emendas individuais."
        },
        {
            "id": 2277509,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277509",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 444,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro de Estado do Desenvolvimento Regional, Senhor Rogério Marinho, sobre critérios de acompanhamento e fiscalização de emendas individuais."
        },
        {
            "id": 2277511,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277511",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 445,
            "ano": 2021,
            "ementa": "Requer informações detalhadas Senhor Ministro de Estado da Saúde, Dr. Marcelo Queiroga sobre critérios de acompanhamento e fiscalização de emendas individuais."
        },
        {
            "id": 2277512,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277512",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 446,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre o controle e fiscalização das emendas parlamentares individuais de execução obrigatória na modalidade de transferência especial a estados, Distrito Federal e municípios."
        },
        {
            "id": 2278024,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278024",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 6.019, de 3 de janeiro de 1974, para proibir a prestação de serviços a terceiros nas atividades de magistério."
        },
        {
            "id": 2278025,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278025",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Interrompe o repasse de recursos públicos federais caso os precatórios do Fundef não tenham sua proporção legal destinada ao pagamento de profissionais da educação."
        },
        {
            "id": 2278026,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278026",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre a composição do conselho deliberativo do Fundo Nacional de Desenvolvimento da Educação (FNDE)."
        },
        {
            "id": 2278248,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278248",
            "siglaTipo": "PFC",
            "codTipo": 138,
            "numero": 13,
            "ano": 2021,
            "ementa": "Propõe que a Comissão de Fiscalização Financeira e Controle realize ato de fiscalização e controle para verificar a efetiva aplicação dos recursos transferidos para execução de contratos específicos."
        },
        {
            "id": 2278250,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278250",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 775,
            "ano": 2021,
            "ementa": "Requer registro da Frente Parlamentar Mista - Brasil Competitivo."
        },
        {
            "id": 2278674,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278674",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 501,
            "ano": 2021,
            "ementa": "Requer informações ao Ministro-chefe do Gabinete de Segurança Institucional (GSI), Augusto Heleno Ribeiro Pereira, sobre sindicância conduzida no âmbito da Agência Brasileira de Inteligência."
        },
        {
            "id": 2278817,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278817",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 53,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1042/2021"
        },
        {
            "id": 2278818,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278818",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 54,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1042/2021"
        },
        {
            "id": 2278819,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278819",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 55,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1042/2021"
        },
        {
            "id": 2278820,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278820",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 56,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1042/2021"
        },
        {
            "id": 2278821,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278821",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 57,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1042/2021"
        },
        {
            "id": 2279362,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279362",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 79,
            "ano": 2021,
            "ementa": "Requer a inclusão de convidado na Audiência Pública aprovada pelo Requerimento nº 50/2021 que será realizada para discutir a PEC 45/2019, que \"altera o Sistema Tributário Nacional e dá outras providências\" e suas repercussões na educação."
        },
        {
            "id": 2279681,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279681",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2280500,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280500",
            "siglaTipo": "ESB",
            "codTipo": 258,
            "numero": 19,
            "ano": 0,
            "ementa": "Altera o Substitutivo ao PL 399/2015, que dispõe sobre o marco regulatório da Cannabis spp. no Brasil, para delegar à ANVISA a edição de regras para segurança do cultivo e produção de plantas de Cannabis medicinal."
        },
        {
            "id": 2280501,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280501",
            "siglaTipo": "ESB",
            "codTipo": 258,
            "numero": 20,
            "ano": 0,
            "ementa": "Altera o Substitutivo ao PL 399/2015, que dispõe sobre o marco regulatório da Cannabis spp. no Brasil, para equiparar o tratamento dado às empresas e às associações sem fins lucrativos"
        },
        {
            "id": 2280502,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280502",
            "siglaTipo": "ESB",
            "codTipo": 258,
            "numero": 21,
            "ano": 0,
            "ementa": "Altera o Substitutivo ao PL 399/2015, que dispõe sobre o marco regulatório da Cannabis spp. no Brasil, para explicitar a possibilidade de produção de canabinóides a partir de processos biotecnológicos."
        },
        {
            "id": 2280511,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280511",
            "siglaTipo": "ESB",
            "codTipo": 258,
            "numero": 22,
            "ano": 0,
            "ementa": "Altera o Substitutivo ao PL 399/2015, que dispõe sobre o marco regulatório da Cannabis spp. no Brasil, para desburocratizar a produção dos diferentes gêneros da Cannabis."
        },
        {
            "id": 2280957,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280957",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 2,
            "ano": 0,
            "ementa": "Suprime o art. 4º do Substitutivo ao PL 3292/2020, que altera a Lei nº 11.947, de 16 de junho de 2009, para estabelecer percentual mínimo para a aquisição de leite sob a forma fluida com recursos do Programa Nacional de Alimentação Escolar (PNAE) na forma que discrimina e dá outras providências."
        },
        {
            "id": 2281260,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2281260",
            "siglaTipo": "PDL",
            "codTipo": 557,
            "numero": 189,
            "ano": 2021,
            "ementa": "Susta os efeitos da Portaria SGP/SEDGG/ME Nº 4.975, de 29 de abril de 2021, que “Dispõe sobre os procedimentos para a aplicação do limite remuneratório de que tratam o inciso XI e o § 10 do art. 37 da Constituição Federal sobre a remuneração, provento ou pensão percebidos cumulativamente por servidor, empregado ou militar, aposentado, inativo ou beneficiário de pensão e demais providências”."
        },
        {
            "id": 2282270,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282270",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 78,
            "ano": 2021,
            "ementa": "Requer convite ao Sr. Diretor-Presidente da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (CODEVASF), Marcelo Andrade Moreira Pinto, para que este preste esclarecimentos sobre notícias veiculadas pela imprensa, acerca de supostas irregularidades em repasses de recursos federais realizados pela empresa pública à municípios e em contratos de asfaltamento."
        },
        {
            "id": 2282590,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282590",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 613,
            "ano": 2021,
            "ementa": "Requer informações ao Advogado-Geral da União, André Luiz de Almeida Mendonça, sobre a fundamentação jurídica da Portaria SGP/SEDGG/ME nº 4.975/2021, que dispõe sobre os procedimentos para a aplicação do limite remuneratório."
        },
        {
            "id": 2282591,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282591",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 614,
            "ano": 2021,
            "ementa": "Requer informações ao Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre os impactos orçamentário e operacional da Portaria SGP/SEDGG/ME nº 4.975/2021, que dispõe sobre os procedimentos para a aplicação do limite remuneratório."
        },
        {
            "id": 2282947,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282947",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 624,
            "ano": 2021,
            "ementa": "Requer informações ao Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre a Portaria SGP/SEDGG/ME nº 4.975/2021, que dispõe sobre os procedimentos para a aplicação do limite remuneratório previsto no art. 37, inc. XI, da Constituição Federal."
        },
        {
            "id": 2283427,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283427",
            "siglaTipo": "REQ",
            "codTipo": 304,
            "numero": 1094,
            "ano": 2021,
            "ementa": "Requer o Apensamento do Projeto de Lei nº 5.733, de 2019, ao Projeto de Lei nº 1.826, de 2019, por tratarem de matérias correlatas."
        },
        {
            "id": 2283574,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283574",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Suprime o art. 442-B da Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto Lei nº 5.452, de 1º de maio de 1943."
        },
        {
            "id": 2283902,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283902",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Regulamenta o rateio dos recursos decorrentes de diferenças das transferências do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (FUNDEF), oriundos de precatórios, para profissionais do magistério da rede pública."
        },
        {
            "id": 2284026,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284026",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação."
        },
        {
            "id": 2284027,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284027",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação deste e dos PLs NºS 4.109/2019 e 5358/2019, apensados, com substitutivo."
        },
        {
            "id": 2284028,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284028",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para facultar aos estabelecimentos comerciais e de prestação de serviços a forma de disponibilização de versão atualizada do Código de Defesa do Consumidor ao consumidor e dá outras providências."
        },
        {
            "id": 2284406,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284406",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 3,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação deste, com substitutivo, e pela rejeição do PL 4895/2019, apensado."
        },
        {
            "id": 2284407,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284407",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 3,
            "ano": 0,
            "ementa": "Altera o artigo 1º da Lei 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior - FIES"
        },
        {
            "id": 2284494,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284494",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 12,
            "ano": 2021,
            "ementa": "Requer a realização de audiência pública para debater o futuro das avaliações e indicadores da educação: ENEM, Saeb e Novo Ideb."
        },
        {
            "id": 2285197,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285197",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 741,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro do Desenvolvimento Regional, Rogério Simonetti Marinho, sobre as indicações recebidas de integrantes do Legislativo Federal para a execução de despesas orçamentárias."
        },
        {
            "id": 2285199,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285199",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 742,
            "ano": 2021,
            "ementa": "Requer informações ao Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre a integridade dos cadastros da Receita Federal do Brasil."
        },
        {
            "id": 2285412,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285412",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação."
        },
        {
            "id": 2285715,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285715",
            "siglaTipo": "REC",
            "codTipo": 373,
            "numero": 26,
            "ano": 2021,
            "ementa": "Recurso contra a apreciação conclusiva da Comissão de Constituicão e Justica e de Cidadania do Projeto de Lei (PL) Nº 1596 de 2019, que acrescenta o §3º ao art. 132 da Lei nº 7.210, de 11 de julho de 1984 (Lei de Execução Penal), para estabelecer que compete ao oficial de liberdade condicional acompanhar o cumprimento das condições impostas ao beneficiário do instituto do livramento condicional."
        },
        {
            "id": 2286344,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286344",
            "siglaTipo": "REQ",
            "codTipo": 308,
            "numero": 1249,
            "ano": 2021,
            "ementa": "Requer, nos termos do art. 32, inciso IX, do Regimento Interno da Câmara dos Deputados (RICD), a inclusão da Comissão de Educação no despacho aposto ao Projeto de Lei nº 4.697, de 2012."
        },
        {
            "id": 2286551,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286551",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 705,
            "ano": 2021,
            "ementa": "Sugere providências ao Senhor Ministro da Controladoria-Geral da União para incluir recomendações em seus relatórios de auditoria aos ministérios para dar publicidade ao processo de indicação e à execução orçamentária e financeira das despesas com indicador de resultado primário “9” – emendas do relator-geral ao projeto de lei orçamentária anual."
        },
        {
            "id": 2286732,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286732",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2286733,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286733",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação."
        },
        {
            "id": 2286790,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286790",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 45,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sr. Conrado Tristão, Coordenador na Sociedade Brasileira de Direito Público (SBDP); Sr. Fabrício Marques, Presidente do Conselho Nacional de Secretários de Estado da Administração (Consad) e Secretário de Estado do Planejamento, Gestão e Patrimônio de Alagoas; Sr. Haroldo Corrêa Rocha, Líder do Profissão Docente; Sra. Vera Monteiro, Diretora na Sociedade Brasileira de Direito Público (SBDP); Sr. Vitor de Angelo, Presidente do Conselho Nacional de Secretários de Educação (Consed)"
        },
        {
            "id": 2286791,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286791",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 46,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sra. Cristina Kiomi Mori, Professora no Insper; Sr. Diogo Costa, Presidente na Escola Nacional de Administração Pública (ENAP); Sra. Iracema Keila Castelo Branco, Subsecretária de Gestão de Pessoas na Secretaria de Planejamento, Governança e Gestão do Estado do Rio Grande do Sul; Sra. Joyce Toyota; Diretora Executiva no Vetor Brasil; Sr. Mariano Lafuente, Especialista Sênior no Banco Interamericano de Desenvolvimento (BID); Sr. Weber Sutti, Diretor na Fundação Lemann."
        },
        {
            "id": 2286793,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286793",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 47,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sra. Ana Carla Abrão, ex-Secretária de Fazenda do Estado de Goiás e Sócia na Consultoria Oliver Wyman; Sr. Carlos Ari Sundfeld, Diretor na Sociedade Brasileira de Direito Público (SBDP); Sra. Cibele Franzese, Professora na Fundação Getúlio Vargas; Sr. Conrado Tristão, Coordenador na Sociedade Brasileira de Direito Público (SBDP); Sr. Daniel Ortega Nieto, Especialista Sênior no Banco Mundial; Sr. Leonardo Sultani, Secretário de Gestão e Desempenho de Pessoal do Ministério da Economia; Sra. Regina Pacheco, Professora na Fundação Getúlio Vargas; Sr. Tadeu Barros, Diretor Executivo no Centro de Liderança Pública (CLP)."
        },
        {
            "id": 2286794,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286794",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 48,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sr. Humberto Martins, professor da Fundação Dom Cabral;Sra. Luciana Custódio, Coordenadora do Programa Transforma Minas da Secretaria de Planejamento de Minas Gerais; Sra. Renata Vilhena, professora da Fundação Dom Cabral e ex-Secretária de Planejamento de Minas Gerais;Sr. Ricardo de Oliveira, ex-Secretário de Saúde do Espírito Santo."
        },
        {
            "id": 2286795,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286795",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 49,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sr. Fabrício Marques, Presidente do Conselho Nacional de Secretários de Estado da Administração (Consad) e Secretário de Estado do Planejamento, Gestão e Patrimônio de Alagoas; Sr. Glademir Aroldi, Presidente na Confederação Nacional de Municípios (CNM); Sr. Jonas Donizette, Presidente na Frente Nacional dos Prefeitos (FNP); Sr. Felipe Drumond, Consultor na Frente Parlamentar Mista da Reforma Administrativa."
        },
        {
            "id": 2286796,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286796",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 50,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020 sobre o tema “Vínculo efetivo no funcionalismo público: o modelo brasileiro atual e perspectivas de aprimoramento”. Convidados: Secretaria de Gestão e Desempenho de Pessoal do Ministério da Economia, na figura de seu Secretário Sr. Leonardo Sultani, ou representante indicado pelo mesmo; Sociedade Brasileira de Direito Público (SBDP), na figura de seu Diretor Sr. Carlos Ari Sundfeld, ou representante indicado pelo mesmo; República.org, na figura de seu Presidente do Conselho Sr. Francisco Gaetani, ou representante indicado pelo mesmo; Sra. Renata Vilhena, professora da Fundação Dom Cabral e ex-Secretária de Planejamento de Minas Gerais; Frente Parlamentar Mista da Reforma Administrativa, na figura de seu Consultor Sr. Felipe Drumond."
        },
        {
            "id": 2286797,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286797",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 7,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal"
        },
        {
            "id": 2287719,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287719",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 90,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sr. Luiz Arnaldo Pereira da Cunha Junior, Diretor no Centro de Gestão e Estudos Estratégicos; Sr. Manoel Pires, Pesquisador no Instituto Brasileiro de Economia IBRE / FGV."
        },
        {
            "id": 2287720,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287720",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 91,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sr. Fernando de Souza Coelho, Professor de Administração Pública da Escola de Artes, Ciências e Humanidades da Universidade de São Paulo - EACH-USP."
        },
        {
            "id": 2287762,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287762",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 92,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidada: Sra. Alketa Peci, Professor na Escola Brasileira de Administração Pública e de Empresas - EBAPE-FGV"
        },
        {
            "id": 2287763,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287763",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 93,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sr. Bruno Bianco, Secretário Especial de Previdência e Trabalho do Ministério da Economia; Sr. Daniel Duque, Pesquisador no Instituto Brasileiro de Economia - IBRE-FGV; Sra. Leany Lemos, Presidente no Banco Regional de Desenvolvimento do Extremo Sul - BRDE; Sr. Paulo Tafner, Diretor-Presidente no Instituto Mobilidade e Desenvolvimento Social - IMDS."
        },
        {
            "id": 2287978,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287978",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Institui o piso salarial profissional nacional do secretário escolar"
        },
        {
            "id": 2287981,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287981",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 94,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sra. Jacqueline de Oliveira Muniz, Professora no Instituto de Estudos Comparados de Administração de Conflitos da Universidade Federal Fluminense (INEAC-UFF); Sr. Renato Sérgio de Lima, Professor na Escola de Administração de Empresas de São Paulo da Fundação Getulio Vargas (FGV-EAESP) e Diretor Presidente do Fórum Brasileiro de Segurança Pública; Sra. Ursula Dias Peres, Professora na Escola de Artes, Ciências e Humanidades da Universidade de São Paulo (EACH-USP)."
        },
        {
            "id": 2288254,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288254",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 857,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro da Saúde, Marcelo Queiroga, sobre as indicações recebidas de integrantes do Legislativo Federal para a execução de despesas orçamentárias custeadas pelas emendas de Relator-Geral do Orçamento (RP9)."
        },
        {
            "id": 2288255,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288255",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 858,
            "ano": 2021,
            "ementa": "Requer informações adicionais à Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, sobre as indicações recebidas de integrantes do Legislativo Federal para a execução de despesas orçamentárias custeadas pelas emendas de Relator-Geral do Orçamento (RP9)."
        },
        {
            "id": 2288257,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288257",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 859,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro da Cidadania, João Roma, sobre as indicações recebidas de integrantes do Legislativo Federal para a execução de despesas orçamentárias custeadas pelas emendas de Relator-Geral do Orçamento (RP9)."
        },
        {
            "id": 2288258,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288258",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 860,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro da Infraestrutura, Tarcísio Gomes de Freitas, sobre as indicações recebidas de integrantes do Legislativo Federal para a execução de despesas orçamentárias custeadas com emendas de Relator-Geral do Orçamento (RP9)."
        },
        {
            "id": 2288260,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288260",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 861,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro da Educação, Milton Ribeiro, sobre as indicações recebidas de integrantes do Legislativo Federal para a execução de despesas orçamentárias custeadas pelas emendas de Relator-Geral do Orçamento (RP9)."
        },
        {
            "id": 2288465,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288465",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 879,
            "ano": 2021,
            "ementa": "Requer informações ao Ministério da Justiça e Segurança Pública sobre a atuação da Polícia Federal do Brasil ante as suspeitas de irregularidades no Contrato nº 29/2021 do Ministério da Saúde, que versa sobre a aquisição de 20 milhões de unidades do imunizante Covaxin/BBV152."
        },
        {
            "id": 2288479,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288479",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre a inclusão do Estatuto da Magistratura na reforma administrativa"
        },
        {
            "id": 2288533,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288533",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 98,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020. Convidados: Sr. Carlos Vinícius, Promotor no Ministério Público do Estado de Goiás (MP-GO); Sr. Fabrício Motta, Conselheiro no Tribunal de Contas dos Municípios do Estado de Goiás (TCMGO); Sra. Iêda Aparecida de Moura Cagni, Secretária-Geral de Administração na Advocacia-Geral da União (AGU); Sr. Jacques Humberto de Medeiros, Vice-Procurador Geral da República; Sr. Paulo Modesto, Professor na Universidade Federal da Bahia (UFBA) e Presidente no Instituto Brasileiro de Direito Público; e Sr. Leonardo Secchi, Presidente na Sociedade Brasileira de Administração Pública (SBAP)."
        },
        {
            "id": 2288606,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288606",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 3,
            "ano": 0,
            "ementa": "Dispõe sobre o regime e benefícios de servidores"
        },
        {
            "id": 2288615,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288615",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 4,
            "ano": 0,
            "ementa": "Dispõe sobre férias dos agentes públicos e extingue licença, férias ou afastamento em decorrência de tempo de serviço, previstos em legislação federal, estadual ou municipal."
        },
        {
            "id": 2288732,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288732",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 892,
            "ano": 2021,
            "ementa": "Solicita informações ao Sr. Ministro de Minas e Energia, no sentido de esclarecer esta Casa quanto aos benefícios tarifários da aprovação do Projeto de Lei de Conversão nº 7/2021 que dispõe sobre a desestatização da empresa Centrais Elétricas Brasileiras S.A. e outras alterações."
        },
        {
            "id": 2289407,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289407",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 901,
            "ano": 2021,
            "ementa": "Solicita informações ao Sr. Ministro da Economia acerca do Projeto de Lei nº 2.337/2021 que “Altera a legislação do Imposto sobre a Renda e Proventos de Qualquer Natureza das Pessoas Físicas e das Pessoas Jurídicas e da Contribuição Social sobre o Lucro Líquido”."
        },
        {
            "id": 2289439,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289439",
            "siglaTipo": "PRC",
            "codTipo": 141,
            "numero": 49,
            "ano": 2021,
            "ementa": "Acrescenta os §§ 2º-A e 2º-B  ao art. 218 do Regimento Interno da Câmara dos Deputados para prever prazo para a presidência da Câmara dos Deputados decidir sobre recebimento ou não de denúncia por crime de responsabilidade e dá outra providência."
        },
        {
            "id": 2289591,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289591",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 906,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre as compras de vacinas que especifica."
        },
        {
            "id": 2289607,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289607",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre reserva de vagas para alunos oriundos da rede pública de ensino nos contratos e convênios de estágio."
        },
        {
            "id": 2289683,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289683",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Voto em Separado. Cassação do mandato parlamentar"
        },
        {
            "id": 2289718,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289718",
            "siglaTipo": "CVO",
            "codTipo": 195,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer com Complementação de Voto, Dep. Tiago Mitraud (NOVO-MG), pela aprovação deste e dos PLs 4109/2019 e 5358/2019, apensados, com substitutivo."
        },
        {
            "id": 2289719,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289719",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 2,
            "ano": 0,
            "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para facultar aos estabelecimentos comerciais e de prestação de serviços a forma de disponibilização de versão atualizada do Código de Defesa do Consumidor ao consumidor e dá outras providências."
        },
        {
            "id": 2289943,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289943",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 5,
            "ano": 0,
            "ementa": "Emenda Modificativa à PEC nº 32/2020. Adicional de substituição."
        },
        {
            "id": 2289949,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289949",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 7,
            "ano": 0,
            "ementa": "Emenda Substitutiva Global à PEC nº 32/2020, que altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2289985,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289985",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 8,
            "ano": 0,
            "ementa": "Altera a redação do inciso XI e parágrafo 12, ambos do art. 37 da Constituição Federal."
        },
        {
            "id": 2289996,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289996",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 9,
            "ano": 0,
            "ementa": "Torna atividades típicas de estado o planejamento, avaliação, monitoramento, implantação, assistência técnica, supervisão, auditoria e controle, gestão, execução das políticas sociais."
        },
        {
            "id": 2289998,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289998",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 10,
            "ano": 0,
            "ementa": "Explicita os dispositivos que afetam os atuais ocupantes de cargos públicos e altera a PEC 32/20 para garantir a manutenção dos atuais direitos."
        },
        {
            "id": 2290011,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290011",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 11,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290013,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290013",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 12,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290014,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290014",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 13,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290017,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290017",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 14,
            "ano": 0,
            "ementa": "Emenda substitutiva global do Partido dos Trabalhadores para assegurar direitos dos servidores e empregados públicos; evitar abusos remuneratórios; retirar privilégios descabidos concedidos aos membros de Poderes e instituições cujas carreiras são disciplinadas por leis complementares específicas e aos militares; garantir a participação da sociedade na gestão dos serviços públicos e sobre os atos da administração; garantir meios mais democráticos de gestão de pessoal e mediação de conflitos nas relações de trabalho no setor público; coibir discriminação e apadrinhamento político nas relações de trabalho no setor público; impedir a excessiva militarização de cargos civis; e garantir estratégia de intervenção do Estado na economia, na medida do interesse e soberania nacional."
        },
        {
            "id": 2290023,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290023",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 15,
            "ano": 0,
            "ementa": "Veda a percepção de verbas remuneratórias acima do teto constitucional."
        },
        {
            "id": 2290026,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290026",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 16,
            "ano": 0,
            "ementa": "Preserva a separação entre função civil e militar visando a preservação das atribuições no Estado democrático brasileiro."
        },
        {
            "id": 2290028,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290028",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 17,
            "ano": 0,
            "ementa": "Acrescenta o artigo 9º A, na Proposta de Emenda Constitucional nº 32/2020"
        },
        {
            "id": 2290029,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290029",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 18,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290032,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290032",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 19,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290045,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290045",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 26,
            "ano": 0,
            "ementa": "Garante aos servidores em relação aos quais não se assegurará a estabilidade as mesmas proteções que a legislação vigente garante para os trabalhadores em geral."
        },
        {
            "id": 2290049,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290049",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 29,
            "ano": 0,
            "ementa": "Altere-se o §1º no art. 39-A, constante do art. 1º da PEC nº 32, de 2020"
        },
        {
            "id": 2290051,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290051",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 30,
            "ano": 0,
            "ementa": "Emenda à PEC 32, de 2020"
        },
        {
            "id": 2290052,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290052",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 31,
            "ano": 0,
            "ementa": "Insere-se o § 1º- D  no art. 39-A, constante do art. 1º da PEC nº 32, de 2020"
        },
        {
            "id": 2290054,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290054",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 33,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290097,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290097",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 34,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290099,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290099",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 36,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290103,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290103",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 39,
            "ano": 0,
            "ementa": "Emenda a PEC 32, de 2020"
        },
        {
            "id": 2290104,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290104",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 40,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290105,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290105",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 41,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2290225,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290225",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 42,
            "ano": 0,
            "ementa": "Acrescenta o §18 ao  art.  37 da Constituição da República Federativa do Brasil."
        },
        {
            "id": 2290227,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290227",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 43,
            "ano": 0,
            "ementa": "Acrescenta artigo ao Ato das Disposições Constitucionais Transitórias, para dispor sobre as regras de vigência da Emenda à Constituição nº 32/2020."
        },
        {
            "id": 2290242,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290242",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 45,
            "ano": 0,
            "ementa": "Altera disposic¸o~es sobre servidores, empregados pu´blicos e organizac¸a~o administrativa."
        },
        {
            "id": 2290260,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290260",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 46,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2290261,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290261",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 47,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290262,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290262",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 48,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290271,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290271",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 923,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Saúde sobre a compra de 10 milhões de doses da vacina russa Sputnik V, desenvolvida pelo Instituto Gamaleya."
        },
        {
            "id": 2290272,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290272",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 49,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2290275,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290275",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 50,
            "ano": 0,
            "ementa": "Altera o art. 1º e o 7º da PEC 32/2020 para vedar a concessão de benefício, pensão ou qualquer outro tipo de contraprestação pecuniária a ocupantes de cargo, função ou emprego público da administração pública, bem como o pagamento de remuneração de cargo em comissão ou de liderança e assessoramento, função de confiança, gratificação de exercício, bônus, honorários, parcelas indenizatórias ou qualquer parcela que não tenha caráter permanente em caso de afastamentos e licenças do servidor em virtude de campanha eleitoral."
        },
        {
            "id": 2290276,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290276",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 51,
            "ano": 0,
            "ementa": "Altera o art. 1° da Proposta de Emenda à Constituição n° 32/2020, propondo a redação do art. 41, § 1°, inciso IV, da Constituição Federal, para determinar que possa ocorrer desligamento de servidores efetivos por obsolescência e ausência de demanda."
        },
        {
            "id": 2290277,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290277",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 52,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290299,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290299",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 53,
            "ano": 0,
            "ementa": "Altera a redação dada ao art. 2º da Proposta de Emenda à Constituição nº 32, de 2020, para dispor sobre a garantia de estabilidade dos servidores públicos investido em cargo efetivo até a data de entrada em vigor do novo texto constitucional (regra de transição)."
        },
        {
            "id": 2290313,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290313",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 54,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290328,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290328",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 55,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290383,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290383",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 59,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290390,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290390",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 60,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa"
        },
        {
            "id": 2290398,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290398",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 61,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290409,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290409",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação, com Substitutivo."
        },
        {
            "id": 2290411,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290411",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre o trabalho de caráter solidário ou comunitário prestado por profissionais vinculados a conselhos de fiscalização profissional."
        },
        {
            "id": 2290470,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290470",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2290477,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290477",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação deste e dos Projetos de Lei nºs 5.893/19 e 3.045/20, apensados, com Substitutivo."
        },
        {
            "id": 2290479,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290479",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Autoriza a União a alienar."
        },
        {
            "id": 2290512,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290512",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 111,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater a PEC 32/2020, em que solicito que sejam convidados, sem prejuízo de indicações anteriores e posteriores: Sra. Melina Risso, representante do Instituto Igarapé; e Sr. Octavio Amorim, professor na EBAPE FGV/RJ."
        },
        {
            "id": 2290525,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290525",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição deste, e do PL 5241/2016, apensado."
        },
        {
            "id": 2291133,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291133",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 21,
            "ano": 2021,
            "ementa": "\"Acrescenta ao art. 37 da Constituição Federal o inciso XXIII, vedando aos militares da ativa a ocupação de cargo de natureza civil na Administração Pública, nos três níveis da Federação\"."
        },
        {
            "id": 2292111,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2292111",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 87,
            "ano": 2021,
            "ementa": "Requerimento de inclusão na Ordem do dia, para apreciação imediata, do Requerimento nº 86/2021 que “requer seja convocado o Sr. Walter Braga Neto, Ministro de Estado da Defesa\","
        },
        {
            "id": 2292837,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2292837",
            "siglaTipo": "CVO",
            "codTipo": 195,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer com Complementação de Voto, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2293037,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2293037",
            "siglaTipo": "DOC",
            "codTipo": 859,
            "numero": 331,
            "ano": 2021,
            "ementa": "Indicação de Líder do partido NOVO"
        },
        {
            "id": 2293757,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2293757",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 120,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiências públicas para debater a PEC 32/2020 no âmbito das temáticas de “Efeitos da PEC nas políticas públicas de Educação e Saúde” e de \"Regulamentação da Reforma\". Convidados: Carlos Eduardo de Oliveira Lula, presidente do Conselho Nacional de Secretários de Saúde (CONASS) e Secretário de Saúde do Estado do Maranhão; Ana Carolina Araujo Nardes, Secretária de Administração e Desburocratização do Governo do Mato Grosso do Sul; Marília Raquel Simões Lins, Secretária de Administração do Governo de Pernambuco; Vanice Valle, ex-Secretária de Administração da Prefeitura e Estado do Rio de Janeiro."
        },
        {
            "id": 2295046,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295046",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1050,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro da Justiça e Segurança Pública, Anderson Gustavo Torres, sobre a divulgação de informações confidenciais contidas em inquérito que investiga o ataque hacker sofrido pelo Tribunal Superior Eleitoral."
        },
        {
            "id": 2295177,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295177",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2295916,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295916",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre a proibição de entidades, empresas brasileiras ou sediadas em território nacional com objetivo importação de cacau e seus derivados, estabelecerem contratos com empresas que explorem trabalho degradante ou escravo em outros países."
        },
        {
            "id": 2295940,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295940",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera o Decreto-Lei nº 5.452, de 1º de maio de 1943 - Consolidação das Leis do Trabalho."
        },
        {
            "id": 2295941,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295941",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Dá nova redação a dispositivos do art. 790, 790-B, 844 e 899 e acrescenta um art. 844-A à Consolidação das Leis do Trabalho para dispor sobre processo do trabalho."
        },
        {
            "id": 2295953,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295953",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 32,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater o tema “Modelos de Parceria na Educação Infantil”."
        },
        {
            "id": 2295954,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295954",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 33,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater o tema “Indicadores de Qualidade na Educação Infantil”."
        },
        {
            "id": 2296187,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2296187",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1066,
            "ano": 2021,
            "ementa": "Requer informações do Senhor Ministro de Estado da Infraestrutura, Tarcísio Gomes de Freitas, sobre a perspectiva de regulamentação do Free-Flow, implementado pela Lei n.º 14.151/21."
        },
        {
            "id": 2296541,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2296541",
            "siglaTipo": "REQ",
            "codTipo": 308,
            "numero": 1739,
            "ano": 2021,
            "ementa": "Requer a redistribuição do PL 2231/2019, para análise de mérito na Comissão de Ciência e Tecnologia, Comunicação e Informática."
        },
        {
            "id": 2297069,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2297069",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre a realização de plebiscito acerca do estabelecimento do percentual de dez por cento do Produto Interno Bruto Nacional para aplicação de recursos públicos em educação."
        },
        {
            "id": 2297999,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2297999",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2298001,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2298001",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        },
        {
            "id": 2298356,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2298356",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação."
        },
        {
            "id": 2299188,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2299188",
            "siglaTipo": "PDL",
            "codTipo": 557,
            "numero": 643,
            "ano": 2021,
            "ementa": "Susta, nos termos do art. 49, V, da Constituição Federal, os efeitos do Decreto 10.797, de 16 de setembro de 2021."
        },
        {
            "id": 2299443,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2299443",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1853,
            "ano": 2021,
            "ementa": "Requer inclusão, como coautores do PDL 643/2021, os deputados e deputadas signatários deste requerimento."
        },
        {
            "id": 2299531,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2299531",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 25,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro da Educação, Milton Ribeiro, sobre o Exame Nacional do Ensino Médio (Enem), Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja) e o Sistema de Avaliação da Educação Básica (Saeb)."
        },
        {
            "id": 2300394,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2300394",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 174,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 255 do Regimento Interno da Câmara dos Deputados, a realização de audiência pública para debater o PL 5.717/2019 e seus apensados."
        },
        {
            "id": 2301532,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2301532",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera os Decretos-Leis nºs 4.048, de 22 de janeiro de 1942; 9.403, de 25 de junho de 1946; 8.621, de 10 de janeiro de 1946; e 9.853, de 13 de setembro de 1946; as Leis n°s 8.315, de 23 de dezembro de 1991; 8.706, de 14 de setembro de 1993; e a Medida Provisória n° 2.168-40, de 24 de agosto de 2001, para dispor sobre a participação de representantes dos trabalhadores na administração das entidades privadas de serviço social e de formação profissional vinculadas ao sistema sindical, chamado Sistema S."
        },
        {
            "id": 2301637,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2301637",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1229,
            "ano": 2021,
            "ementa": "Requer informações ao Ministro de Estado da Economia sobre o suposto favorecimento de empresas ligadas à Primeira-dama do Brasil na concessão de crédito empresarial por instituições financeiras públicas no âmbito do Pronampe."
        },
        {
            "id": 2302710,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2302710",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação, com emenda."
        },
        {
            "id": 2302711,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2302711",
            "siglaTipo": "EMR",
            "codTipo": 257,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 11.788, de 25 de setembro de 2008, que dispõe sobre o estágio de estudantes, para tratar de intercâmbios internacionais."
        },
        {
            "id": 2302749,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2302749",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1250,
            "ano": 2021,
            "ementa": "Requer informações ao Ministro de Estado da Educação sobre a eficácia do Programa Nacional de Inclusão de Jovens - Projovem Urbano e Programa Nacional de Inclusão de Jovens - Projovem Campo - Saberes da Terra."
        },
        {
            "id": 2302984,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2302984",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 4,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação deste, do PL 4104/2012, do PL 255/2019, do PL 348/2019, do PL 589/2019, do PL 1929/2019, do PL 3094/2019, do PL 3211/2019, do PL 4220/2019, do PL 4998/2019, do PL 426/2021, do PL 824/2021, do PL 1112/2021, do PL 4994/2019, e do PL 1453/2021, apensados, com substitutivo."
        },
        {
            "id": 2302985,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2302985",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 3,
            "ano": 0,
            "ementa": "Altera o parágrafo único do art. 56 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional; e os incisos II e III do art. 16 da Lei nº 5.540, de 28 de novembro de 1968, que fixa normas de organização e funcionamento do ensino superior e sua articulação com a escola média, e dá outras providências; para tratar do processo de escolha dos dirigentes universitários."
        },
        {
            "id": 2306051,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306051",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 189,
            "ano": 2021,
            "ementa": "Requer o envio, nos termos do art. 113 do Regimento Interno da Câmara dos Deputados, de Indicação ao Poder Executivo, em nome desta Comissão, para a homologação da Resolução do CNE que prevê as competências dos Diretores Escolares."
        },
        {
            "id": 2306433,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306433",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação, com substitutivo."
        },
        {
            "id": 2306435,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306435",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre a Governança da Ordenação Pública Econômica."
        },
        {
            "id": 2306762,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306762",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1331,
            "ano": 2021,
            "ementa": "Requer informações ao Ministro de Estado da Educação sobre a demissão coletiva de servidores do INEP, sob a alegação de fragilidade técnica e administrativa da atual gestão máxima da entidade, às vésperas da aplicação das provas do ENEM."
        },
        {
            "id": 2308039,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308039",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Dá nova redação às alíneas \"b\" e \"d\" do art. 4º da Lei nº 7.701, de 21 de dezembro de 1988, e revoga o art. 702 da Consolidação das Leis do Trabalho (CLT), para dispor que a edição de enunciados de jurisprudência será disciplinada pelo Regimento Interno do tribunal."
        },
        {
            "id": 2308288,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308288",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4131,
            "ano": 2021,
            "ementa": "Altera a Lei nº 12.527, de 18 de novembro de 2011 para assegurar a transparência da execução das transferências especiais."
        },
        {
            "id": 2308973,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308973",
            "siglaTipo": "REQ",
            "codTipo": 308,
            "numero": 2490,
            "ano": 2021,
            "ementa": "Requer a redistribuição do Projeto de Lei n° 4.731 de 2012 à Comissão  de  Constituição  e  Justiça  e  de  Cidadania (CCJC), para que se manifeste sobre o mérito, a Comissão de Finanças e Tributação (CFT), para que se manifeste quanto à compatibilidade e adequação orçamentária, e a Comissão de Trabalho, de Administração e Serviço Público (CTASP), para que se manifeste quanto ao mérito da referida proposição."
        },
        {
            "id": 2308976,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308976",
            "siglaTipo": "REQ",
            "codTipo": 308,
            "numero": 2491,
            "ano": 2021,
            "ementa": "Requer a redistribuição do PL nº 5.717 de 2019 à Comissão de Trabalho, de Administração e Serviço Público (CTASP) para que se manifeste quanto ao mérito e à Comissão de Finanças e Tributação (CFT) para que se manifeste quanto à compatibilidade e adequação orçamentária."
        },
        {
            "id": 2308993,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2308993",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 1,
            "ano": 0,
            "ementa": "Institui o piso salarial profissional nacional do secretário escolar (VTS)"
        },
        {
            "id": 2309936,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2309936",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 2601,
            "ano": 2021,
            "ementa": "Requer inclusão, como coautores do PL 4131/2021, os deputados e deputadas signatários deste requerimento."
        },
        {
            "id": 2311025,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2311025",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1430,
            "ano": 2021,
            "ementa": "Requer informações adicionais ao Ministro de Estado da Economia, Paulo Roberto Nunes Guedes, sobre um suposto pedido da Receita Federal ao Serviço Federal de Processamento de Dados (Serpro) com o objetivo de apurar possíveis investigações em dados fiscais do núcleo presidencial."
        },
        {
            "id": 2311284,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2311284",
            "siglaTipo": "PRR",
            "codTipo": 193,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer Reformulado, Dep. Tiago Mitraud (NOVO-MG), pela aprovação, com Substitutivo."
        },
        {
            "id": 2312062,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312062",
            "siglaTipo": "PRR",
            "codTipo": 193,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre a Governança da Ordenação Pública Econômica."
        },
        {
            "id": 2312958,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312958",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4496,
            "ano": 2021,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940, a fim de tornar automático os demais efeitos da condenação penal nos casos previstos no art. 92."
        },
        {
            "id": 2312959,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312959",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4497,
            "ano": 2021,
            "ementa": "Altera a Lei nº 8.112, de 1990, a fim de reduzir a desigualdade entre auxílio-reclusão pago aos servidores públicos e aos trabalhadores submetidos ao Regime Geral de Previdência Social."
        },
        {
            "id": 2312985,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312985",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 5,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação, com substitutivo."
        },
        {
            "id": 2312986,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312986",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 3,
            "ano": 0,
            "ementa": "Institui a Lei da Meritocracia, através do Planejamento Estratégico da Administração Pública Brasileira e do Sistema Nacional de Gestão de Alto Desempenho, autoriza a celebração de Acordos de Resultados e Contratos de Gestão e dá outras providências."
        },
        {
            "id": 2313077,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313077",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4517,
            "ano": 2021,
            "ementa": "Altera a Lei nº 12.846, de 1º de agosto de 2013, para incluir novas possibilidades de sanções administrativas em decorrência da prática de atos lesivos à Administração Pública nacional ou estrangeira."
        },
        {
            "id": 2313158,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313158",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4531,
            "ano": 2021,
            "ementa": "Altera a Lei nº 14.133, de 1º de abril de 2021 e a Lei nº 8.666, de 21 de junho de 1993, para reduzir o valor mínimo de contratação a partir do qual é obrigatória a implantação de programa de integridade pelo contratado, e dá outras providências."
        },
        {
            "id": 2313174,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313174",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4534,
            "ano": 2021,
            "ementa": "Acrescenta o Capítulo I - B ao Título VI da Parte Especial do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 – Código Penal, para tratar do crime de condicionamento de dever de ofício à prestação de atividade sexual."
        },
        {
            "id": 2313285,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313285",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação deste, com Substitutivo."
        },
        {
            "id": 2313288,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313288",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 12.009, de 29 de julho de 2009, para permitir que maiores de 18 anos exerçam atividades profissionais de entrega de mercadorias e “motoboy” com uso de motocicleta."
        },
        {
            "id": 2313357,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313357",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4568,
            "ano": 2021,
            "ementa": "Institui a Rede Nacional de Laboratórios de Tecnologia contra Lavagem de Dinheiro (Rede-Lab) e define seus objetivos, princípios, diretrizes, coordenação, responsabilidades e fontes de custeio."
        },
        {
            "id": 2313528,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313528",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1498,
            "ano": 2021,
            "ementa": "Requer informações detalhadas ao Ministro da Educação acerca dos contratos firmados pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) para concretização das avaliações educacionais entre os anos de 2010 e 2021."
        },
        {
            "id": 2313787,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2313787",
            "siglaTipo": "DOC",
            "codTipo": 859,
            "numero": 3,
            "ano": 2022,
            "ementa": "Troca de Líder do partido NOVO"
        },
        {
            "id": 2314091,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314091",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 23,
            "ano": 2022,
            "ementa": "Requer ao Ministério da Saúde informações acerca dos ataques cibernéticos contra os sistemas informacionais e aplicativos operados pela pasta."
        },
        {
            "id": 2314509,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314509",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 248,
            "ano": 2022,
            "ementa": "Dispõe sobre a coleta e o compartilhamento de dados sobre beneficiário final de pessoas jurídicas brasileiras e estrangeiras com atividades no País."
        },
        {
            "id": 2314510,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314510",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 249,
            "ano": 2022,
            "ementa": "Dispõe sobre normas de transparência nas contratações públicas da União."
        },
        {
            "id": 2314821,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314821",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 138,
            "ano": 2022,
            "ementa": "REQUER O REGISTRO DA FRENTE PARLAMENTAR MISTA DO EMPREENDEDORISMO"
        },
        {
            "id": 2314862,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314862",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 319,
            "ano": 2022,
            "ementa": "Institui normas para autorizar os partidos políticos a renunciarem, no todo ou em parte, aos recursos dos fundos de que tratam o art. 38 da Lei n o 9.096, de 19 de setembro de 1995, e art. 16-C da Lei n o 9.504, de 30 de setembro de 1997, para destinar à União, Estado, Distrito Federal ou Município em situação de emergência ou estado de calamidade."
        },
        {
            "id": 2314904,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314904",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 9,
            "ano": 2022,
            "ementa": "Requer a realização de audiência pública sobre a Formação Técnica-Profissional, de nível médio, e Profissionalizante, de nível superior, no Brasil."
        },
        {
            "id": 2315547,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315547",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 121,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315548,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315548",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 122,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315549,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315549",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 123,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315550,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315550",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 124,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315551,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315551",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 125,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315552,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315552",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 126,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315553,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315553",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 127,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315554,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315554",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 128,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2315555,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2315555",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 129,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1085/2021"
        },
        {
            "id": 2316138,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2316138",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 46,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1090/2021"
        },
        {
            "id": 2316139,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2316139",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 47,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1090/2021"
        },
        {
            "id": 2316614,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2316614",
            "siglaTipo": "DOC",
            "codTipo": 863,
            "numero": 153,
            "ano": 2022,
            "ementa": "Formação de bloco parlamentar NOVO-CIDADANIA-PV"
        },
        {
            "id": 2316638,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2316638",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 73,
            "ano": 2022,
            "ementa": "Requer informações detalhadas ao Ministro da Educação sobre as restrições da divulgação de algumas informações dos microdados do censo escolar de 2021 e a retirada do ar dos microdados dos censos escolares e do Enem de todos os anos anteriores."
        },
        {
            "id": 2316672,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2316672",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 78,
            "ano": 2022,
            "ementa": "Requer informações adicionais ao Ministro da Controladoria-Geral da União sobre os reflexos da Lei Geral de Proteção de Dados Pessoais (LGPD) no controle social de políticas públicas."
        },
        {
            "id": 2317281,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317281",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 454,
            "ano": 2022,
            "ementa": "Altera a Lei Geral de Proteção de Dados e a Lei de Diretrizes e Bases da Educação para autorizar o compartilhamento dos dados e microdados brutos do Censo Escolar. NOVA EMENTA: Altera a Lei nº 9.394, de 20 de dezembro de 1996 (Lei de Diretrizes e Bases da Educação Nacional), para dispor sobre compartilhamento e publicização de dados e microdados coletados no recenseamento anual a que se refere o inciso I do § 1º do art. 5º da referida Lei e na realização de censos educacionais."
        },
        {
            "id": 2317375,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317375",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 224,
            "ano": 2022,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, regime de urgência para apreciação do PROJETO DE LEI 7364 de 2014, de autoria da deputada Carmen Zanotto,  que dispõe sobre a revogação do § 5º do art. 10º da Lei nº 9.263, de 12 de janeiro de 1996, que \"regula o § 7º do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidade e dá outras providências, a fim de evogar o consentimento expresso do cônjuge para a esterilização voluntária, mulher."
        },
        {
            "id": 2317563,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317563",
            "siglaTipo": "PLP",
            "codTipo": 140,
            "numero": 17,
            "ano": 2022,
            "ementa": "Estabelece normas gerais relativas a direitos, garantias e deveres do contribuinte, principalmente quanto a sua interação perante a Fazenda Pública e dispõe sobre critérios para a responsabilidade tributária."
        },
        {
            "id": 2317733,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317733",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 269,
            "ano": 2022,
            "ementa": "Requer a inclusão de coautores ao do Projeto de Lei 4568 de 2021"
        },
        {
            "id": 2317735,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317735",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 270,
            "ano": 2022,
            "ementa": "Requer a inclusão de coautores ao do Projeto de Lei 4531 de 2021"
        },
        {
            "id": 2317740,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317740",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 275,
            "ano": 2022,
            "ementa": "Requer a inclusão de coautores ao do do Projeto de Lei 4534 de 2021"
        },
        {
            "id": 2317743,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317743",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 278,
            "ano": 2022,
            "ementa": "Requer a inclusão de coautores ao do do Projeto de Lei 4517 de 2021"
        },
        {
            "id": 2317745,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317745",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 280,
            "ano": 2022,
            "ementa": "Requer a inclusão de coautores ao do do Projeto de Lei 249 de 2022"
        },
        {
            "id": 2317746,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317746",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 281,
            "ano": 2022,
            "ementa": "Requer a inclusão de coautores ao do do Projeto de Lei 248 de 2022"
        },
        {
            "id": 2317753,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317753",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 561,
            "ano": 2022,
            "ementa": "Altera a Lei nº 12.527, de 18 de novembro de 2011, para permitir a emissão de orientações com vistas à harmonização de entendimentos sobre a lei de acesso informação em nível nacional."
        },
        {
            "id": 2317923,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317923",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 100,
            "ano": 2022,
            "ementa": "Requer informações ao Ministro das Relações Exteriores sobre a atuação do Serviço Exterior Brasileiro na Guerra Russo-Ucraniana, em especial ante à invasão militar da Ucrânia por forças russas."
        },
        {
            "id": 2317966,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317966",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 297,
            "ano": 2022,
            "ementa": "Requer urgência para o Projeto de Lei nº 610, de 2021, que “institui a Campanha Nacional de Incentivo à doação de cabelo a Pessoas Carentes em Tratamento de Câncer”"
        },
        {
            "id": 2318165,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318165",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 324,
            "ano": 2022,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei nº 454/2022, que \"Altera a Lei Geral de Proteção de Dados e a Lei de Diretrizes e Bases da Educação para autorizar o compartilhamento dos dados e microdados brutos do Censo Escolar”."
        },
        {
            "id": 2318287,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318287",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 117,
            "ano": 2022,
            "ementa": "Requer informações ao Ministro da Justiça e Segurança Pública sobre a decisão da pasta de suspender a disponibilização, exibição e oferta do filme \"Como se tornar o pior aluno da escola\"."
        },
        {
            "id": 2318419,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318419",
            "siglaTipo": "REQ",
            "codTipo": 356,
            "numero": 372,
            "ano": 2022,
            "ementa": "Requer a convocação do Ministro de Estado da Educação, Senhor Milton Ribeiro, para comparecer ao Plenário da Câmara dos Deputados, a fim de prestar esclarecimentos acerca da participação dos Srs. Gilmar Santos e Arilton Moura, lideranças religiosas vinculadas a  Igreja Ministério Cristo para Todos, na gestão e atuação, em especial orçamentária, do Ministério da Educação, conforme apurado e divulgado pelos veículos de imprensa nacional nos entre 18 e 22 de março do corrente ano."
        },
        {
            "id": 2318420,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318420",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 132,
            "ano": 2022,
            "ementa": "Requer informações ao Ministro de Estado da Educação, Milton Ribeiro, sobre denúncias apresentadas pela imprensa que demonstram indícios de favorecimento do MEC a municípios indicados por lideranças religiosas, sob demanda do Presidente da República."
        },
        {
            "id": 2318450,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318450",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 384,
            "ano": 2022,
            "ementa": "Requeremos a Vossa Excelência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, URGÊNCIA para apreciação do PL 4.000/2021, que \"Altera a Lei nº 10.406, de 10 de janeiro de 2002 (Código Civil), para tornar exigível, em condomínios edilícios, a aprovação de 2/3 (dois terços) dos votos dos condôminos para a mudança da destinação do edifício ou da unidade imobiliária \"."
        },
        {
            "id": 2318637,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318637",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 402,
            "ano": 2022,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei n. 4534/2021 que Acrescenta o Capítulo I - B ao Título VI da Parte Especial do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 – Código Penal, para tratar do crime de condicionamento de dever de ofício à prestação de atividade sexual."
        },
        {
            "id": 2318710,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2318710",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 428,
            "ano": 2022,
            "ementa": "Requer inclusão, como coautores do PL 561/2022, os deputados e deputadas signatários deste requerimento."
        },
        {
            "id": 2319070,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319070",
            "siglaTipo": "REQ",
            "codTipo": 293,
            "numero": 469,
            "ano": 2022,
            "ementa": "Requer a convocação de sessão solene da Câmara dos Deputados para a primeira quinzena do mês de abril de 2022, a fim de celebrar os 62 anos da fundação da Rede Sarah de Hospitais de Reabilitação."
        },
        {
            "id": 2319132,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319132",
            "siglaTipo": "REQ",
            "codTipo": 305,
            "numero": 477,
            "ano": 2022,
            "ementa": "Requer o desapensamento do Projeto de Lei nº 5.683, de 2019, do Projeto de Lei nº 2.760, de 2003."
        },
        {
            "id": 2319341,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319341",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 178,
            "ano": 2022,
            "ementa": "Requer informações adicionais ao Ministro da Educação acerca dos indícios de irregularidades envolvendo repasses e aquisições do FNDE."
        },
        {
            "id": 2319781,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319781",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 213,
            "ano": 2022,
            "ementa": "Requer que seja solicitado ao Ministro da Educação dados sobre o Plano de Ações Articuladas e sobre o Programa de Inovação Educação Conectada."
        },
        {
            "id": 2319783,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319783",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 214,
            "ano": 2022,
            "ementa": "Requer informações adicionais ao Ministro do Desenvolvimento Regional, Daniel Duarte Ferreira, sobre suposta fraude em licitações conduzidas pela Companhia de Desenvolvimento dos Vales do São Francisco - Codevasf."
        },
        {
            "id": 2319903,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319903",
            "siglaTipo": "DTQ",
            "codTipo": 846,
            "numero": 6,
            "ano": 0,
            "ementa": "Destaque"
        },
        {
            "id": 2319920,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319920",
            "siglaTipo": "RPD",
            "codTipo": 328,
            "numero": 3,
            "ano": 0,
            "ementa": "Requerimento de Retirada de Pauta - MPV 1077/2021"
        },
        {
            "id": 2319921,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319921",
            "siglaTipo": "RPD",
            "codTipo": 332,
            "numero": 4,
            "ano": 0,
            "ementa": "Requerimento de Votação pelo Processo Nominal - MPV 1077/2021"
        },
        {
            "id": 2319981,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319981",
            "siglaTipo": "DTQ",
            "codTipo": 261,
            "numero": 13,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2320242,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320242",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 598,
            "ano": 2022,
            "ementa": "Requer regime de urgência para\napreciação do Projeto de Lei N°\n2.619, de 2021."
        },
        {
            "id": 2320251,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320251",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 252,
            "ano": 2022,
            "ementa": "Requer informações adicionais ao Ministro da Educação acerca de possíveis irregularidades envolvendo a contratação e a atuação de consultor do Fundo Nacional de Desenvolvimento da Educação (FNDE)."
        },
        {
            "id": 2320403,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320403",
            "siglaTipo": "RPD",
            "codTipo": 328,
            "numero": 1,
            "ano": 0,
            "ementa": "Requerimento de Retirada de Pauta - PLP 235/2019"
        },
        {
            "id": 2320404,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320404",
            "siglaTipo": "RPD",
            "codTipo": 332,
            "numero": 2,
            "ano": 0,
            "ementa": "Requerimento de Votação pelo Processo Nominal - PLP 235/2019"
        },
        {
            "id": 2320405,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320405",
            "siglaTipo": "DTQ",
            "codTipo": 846,
            "numero": 9,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2320525,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320525",
            "siglaTipo": "RPD",
            "codTipo": 332,
            "numero": 3,
            "ano": 0,
            "ementa": "Requerimento de Votação pelo Processo Nominal - PLP 235/2019"
        },
        {
            "id": 2320526,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2320526",
            "siglaTipo": "RPD",
            "codTipo": 328,
            "numero": 4,
            "ano": 0,
            "ementa": "Requerimento de Retirada de Pauta - PLP 235/2019"
        },
        {
            "id": 2321047,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321047",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Autoriza as providências para a divulgação, pela internet, das informações relativas a gastos públicos classificados como indenizatórios."
        },
        {
            "id": 2321271,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321271",
            "siglaTipo": "RPD",
            "codTipo": 332,
            "numero": 5,
            "ano": 0,
            "ementa": "Requerimento de Votação pelo Processo Nominal - PLP 235/2019"
        },
        {
            "id": 2321272,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321272",
            "siglaTipo": "RPD",
            "codTipo": 328,
            "numero": 1,
            "ano": 0,
            "ementa": "Requerimento de Retirada de Pauta - PL 2564/2020"
        },
        {
            "id": 2321274,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321274",
            "siglaTipo": "RPD",
            "codTipo": 332,
            "numero": 2,
            "ano": 0,
            "ementa": "Requerimento de Votação pelo Processo Nominal - PL 2564/2020"
        },
        {
            "id": 2321275,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321275",
            "siglaTipo": "RPD",
            "codTipo": 328,
            "numero": 6,
            "ano": 0,
            "ementa": "Requerimento de Retirada de Pauta - PLP 235/2019"
        },
        {
            "id": 2321340,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321340",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 3,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação, com substitutivo."
        },
        {
            "id": 2321341,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321341",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 9.636, de 15 de maio de 1998, que \"dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União, altera dispositivos dos Decretos-Leis nºs 9.760, de 5 de setembro de 1946, e 2.398, de 21 de dezembro de 1987, regulamenta o § 2º do art. 49 do Ato das Disposições Constitucionais Transitórias, e dá outras providências\", para permitir o uso de imóveis da União para a prática de esportes e de atividades ligadas à saúde e ao bem-estar."
        },
        {
            "id": 2321429,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321429",
            "siglaTipo": "DTQ",
            "codTipo": 261,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2321452,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321452",
            "siglaTipo": "RPD",
            "codTipo": 332,
            "numero": 3,
            "ano": 0,
            "ementa": "Requerimento de Votação pelo Processo Nominal - PL 2564/2020"
        },
        {
            "id": 2321453,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321453",
            "siglaTipo": "RPD",
            "codTipo": 328,
            "numero": 4,
            "ano": 0,
            "ementa": "Requerimento de Retirada de Pauta - PL 2564/2020"
        },
        {
            "id": 2321454,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321454",
            "siglaTipo": "RPD",
            "codTipo": 332,
            "numero": 7,
            "ano": 0,
            "ementa": "Requerimento de Votação pelo Processo Nominal - PLP 235/2019"
        },
        {
            "id": 2321455,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321455",
            "siglaTipo": "RPD",
            "codTipo": 328,
            "numero": 8,
            "ano": 0,
            "ementa": "Requerimento de Retirada de Pauta - PLP 235/2019"
        },
        {
            "id": 2321584,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321584",
            "siglaTipo": "DTQ",
            "codTipo": 1011,
            "numero": 2,
            "ano": 0,
            "ementa": "Destaque de Emenda - PL 2564/2020"
        },
        {
            "id": 2322147,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2322147",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela aprovação do PL 6751/2016, do PL 5827/2009, do PL 3089/2012, do PL 6484/2016, do PL 2361/2015, do PL 1077/2007, do PL 356/2015, do PL 3525/2015, do PL 7731/2017, do PL 8860/2017, do PL 6425/2009, do PL 3497/2015, do PL 3867/2020, do PL 4820/2019, do PL 823/2015, do PL 5967/2016, do PL 3414/2020, do PL 238/2020, do PL 204/2021, do PL 5530/2020, do PL 1517/2019, do PL 2444/2019, e do PL 312/2020, apensados, com Substitutivo, e pela rejeição deste, do PL 9426/2017, do PL 5103/2009, do PL 5296/2009, do PL 4171/2012, do PL 3360/2015, do PL 4793/2016, do PL 5416/2016, do PL 6759/2016, do PL 11020/2018, do PL 6032/2013, do PL 4491/2019, do PL 5280/2020, do PL 4404/2019, e do PL 895/2019, apensados."
        },
        {
            "id": 2322148,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2322148",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Autoriza as providências para a divulgação, pela internet, das informações relativas a gastos públicos classificados como indenizatórios."
        },
        {
            "id": 2322359,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2322359",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer do Relator, Dep. Tiago Mitraud (NOVO-MG), pela rejeição."
        }
    ]
}