{
    "id": 204421,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/204421",
    "nome": "Edna Henrique",
    "siglaPartido": "REPUBLICANOS",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/37908",
    "siglaUf": "PB",
    "idLegislatura": 56,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/204421.jpg",
    "email": "dep.ednahenrique@camara.leg.br",
    "proposicoes": [
        {
            "id": 2190844,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190844",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 318,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.637, de 15 de maio de 1998, para determinar que, no mínimo, 10% (dez por cento) das vagas das organizações sociais da saúde (OS), que firmarem contrato de gestão com o Poder Executivo, devem ser reservadas ao primeiro emprego de auxiliares de enfermagem, técnicos de enfermagem e enfermeiros."
        },
        {
            "id": 2190845,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190845",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 319,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigatoriedade de envio de fatura impressa em papel ao consumidor pelas concessionárias de serviços públicos continuados, e dá outras providências."
        },
        {
            "id": 2190846,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190846",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 320,
            "ano": 2019,
            "ementa": "Dispõe sobre o prazo para restabelecimento do serviço de telecomunicações após adimplemento de débito pelo consumidor."
        },
        {
            "id": 2190847,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190847",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 321,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.029, de 13 de abril de 1995, para proibir práticas discriminatórias, para efeitos admissionais, de promoção ou de permanência no emprego."
        },
        {
            "id": 2190849,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190849",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 322,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990 (Código de Proteção e Defesa do Consumidor), para obrigar o fornecedor, ao efetuar a substituição de produto viciado, a providenciar as respectivas retiradas e entrega no endereço indicado pelo consumidor."
        },
        {
            "id": 2190850,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190850",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 323,
            "ano": 2019,
            "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, que dispõe sobre a proteção do consumidor e dá outras providências, para regulamentar a identificação de irregularidades no consumo de energia elétrica."
        },
        {
            "id": 2190859,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190859",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 325,
            "ano": 2019,
            "ementa": "Dispõe sobre a instalação de sistema de alerta em ônibus intermunicipais."
        },
        {
            "id": 2190860,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190860",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 327,
            "ano": 2019,
            "ementa": "Determina a exibição, no posto revendedor de combustíveis automotivos, da diferença percentual entre os preços de gasolina e etanol hidratado."
        },
        {
            "id": 2190873,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190873",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 324,
            "ano": 2019,
            "ementa": "Acrescenta o §7º ao artigo 18 da Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), \"que dispõe sobre a proteção do consumidor e dá outras providências\", para tratar dos direitos e garantias referentes ao denominado produto de mostruário."
        },
        {
            "id": 2190876,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190876",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 326,
            "ano": 2019,
            "ementa": "Modifica a Lei nº 8.078, de 11 de setembro de 1990, para estabelecer critérios de privacidade na divulgação de valores devidos em contas de serviços públicos."
        },
        {
            "id": 2190886,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190886",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 328,
            "ano": 2019,
            "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984 (Lei de Execução Penal), para que o condenado possa remir parte do tempo de execução de pena quando o trabalho realizado for não remunerado."
        },
        {
            "id": 2190887,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190887",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 329,
            "ano": 2019,
            "ementa": "Dispõe sobre a regularização do registro de propriedade de veículo automotor, no caso de transferência de propriedade."
        },
        {
            "id": 2192332,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192332",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 872,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para obrigar a afixação da relação dos direitos da criança e do adolescente hospitalizados, de seus pais e acompanhantes, em estabelecimentos hospitalares, públicos ou privados, que prestem atendimento a crianças e adolescentes."
        },
        {
            "id": 2192334,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192334",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 873,
            "ano": 2019,
            "ementa": "Altera a Lei nº 1.283, de 18 de dezembro de 1950, para dispor sobre a utilização de sistema de monitoramento por Circuito Fechado de Televisão - CFTV como meio auxiliar de fiscalização nos estabelecimentos industriais destinados ao abate de animais."
        },
        {
            "id": 2192335,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192335",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 874,
            "ano": 2019,
            "ementa": "Dispõe sobre medidas para promover o aumento do número de pontos públicos de carregamento de veículos elétricos."
        },
        {
            "id": 2192336,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192336",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 62,
            "ano": 2019,
            "ementa": "Sugere ao Poder Judiciário, por intermédio do Excelentíssimo Senhor Presidente do Tribunal Superior do Trabalho, que reconsidere o processo de desinstalação da 17ª Vara do Trabalho, situada no município de Cajazeiras, estado da Paraíba."
        },
        {
            "id": 2192562,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192562",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 957,
            "ano": 2019,
            "ementa": "Altera a Lei nº 10.820, de 17 de dezembro de 2003, que dispõe sobre a autorização para desconto de prestações em folha de pagamento e dá outras providências, para instituir regras especiais para as operações de crédito sob consignação contratadas por aposentados e pensionistas."
        },
        {
            "id": 2192687,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192687",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 559,
            "ano": 2019,
            "ementa": "Solicita inclusão na Ordem do Dia do Projeto de Lei nº 5415 de 2005 que \"Altera a redação do inciso VII, do art. 6º, da Lei nº 10.826, de 2003, autorizando o porte de arma para os Oficiais de Justiça\"."
        },
        {
            "id": 2192964,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192964",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1092,
            "ano": 2019,
            "ementa": "Proíbe o uso de espuma de poliuretano como isolante térmico ou acústico em estabelecimentos e edificações destinados a atividades artísticas, culturais e esportivas ou dormitórios coletivos."
        },
        {
            "id": 2192965,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192965",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 589,
            "ano": 2019,
            "ementa": "Solicita inclusão na Ordem do   Dia do Plenário, o PL nº 2.295/2000,       do Senado Federal, que \"dispõe sobre a jornada de trabalho dos Enfermeiros, Técnicos e Auxiliares de Enfermagem\"."
        },
        {
            "id": 2192966,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2192966",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 112,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro da Infraestrutura, visando adoção de providências junto ao Departamento Nacional de Infraestrutura de Transportes-DNIT, para redução da faixa de domínio do DNIT na BR 230, perímetro urbano do município de Santa Luzia/PB."
        },
        {
            "id": 2193410,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193410",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 669,
            "ano": 2019,
            "ementa": "Solicita inclusão na Ordem do Dia da Proposta de Emenda à Constituição nº 534 de 2002 que \"Altera o art. 144 da Constituição Federal, para dispor sobre as competências da Guarda Municipal e criação da Guarda Nacional\"."
        },
        {
            "id": 2193449,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193449",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 688,
            "ano": 2019,
            "ementa": "Solicita inclusão na Ordem do Dia do Plenário, o PL nº 6.008/2013,      da CPMI de Violência contra a Mulher no Brasil, que \"Altera a Lei nº 11.340, de 7 de agosto de 2006, para disciplinar aspecto referente à prisão preventiva, ao prazo procedimental, à concessão ou manutenção de medidas protetivas de urgência, no caso de sentença condenatória, e vedar a concessão de fiança pela autoridade policial nos casos de violência doméstica e familiar contra a mulher\"."
        },
        {
            "id": 2193450,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193450",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 689,
            "ano": 2019,
            "ementa": "Solicita inclusão na Ordem do Dia do Plenário, o PL nº 6.011/2013,      da CPMI de Violência contra a Mulher no Brasil, que \"Altera a Lei nº 8.742, de 07 de dezembro de 1993, e art. 9º da Lei nº 11.340, de 07 de agosto de 2006, para instituir a garantia de benefício mensal à mulher vítima ou em situação de violência doméstica e familiar que não possuir meios de prover a própria manutenção ou de tê-la provida por sua família, enquanto durar a violência\"."
        },
        {
            "id": 2193451,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193451",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 690,
            "ano": 2019,
            "ementa": "Solicita inclusão na Ordem do Dia do Plenário, o PL nº 7371/2014,      da CPMI de Violência contra a Mulher no Brasil, que \"Cria o Fundo Nacional de Enfrentamento à Violência Contra as Mulheres\"."
        },
        {
            "id": 2193452,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193452",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 691,
            "ano": 2019,
            "ementa": "Solicita inclusão na Ordem do Dia do Plenário, o PL nº 6.010/2013, da CPMI de Violência contra a Mulher no Brasil, que \"Altera o art. 27 da Lei nº 9.394, de 20 de dezembro de 1996, que Estabelece as diretrizes e bases da educação nacional, para explicitar a necessidade dos conteúdos curriculares da educação básica enfatizarem como diretriz o respeito a igualdade de gênero e na prevenção e enfrentamento a violência doméstica e contra pessoas em situação de vulnerabilidade\"."
        },
        {
            "id": 2193614,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193614",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1363,
            "ano": 2019,
            "ementa": "Altera a Lei nº 12.965, de 23 de abril de 2014, para obrigar as aplicações de internet que ofereçam serviços em domicílio a disponibilizar informações sobre o entregador ou prestador do serviço."
        },
        {
            "id": 2193615,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193615",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1364,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigação de instalar equipamento de bloqueio de ar mediante solicitação do consumidor final."
        },
        {
            "id": 2193616,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193616",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1365,
            "ano": 2019,
            "ementa": "Dispõe sobre a comercialização de equipamentos eletrônicos e programas de computador destinados a promover alterações no International Mobile Equipment Identity - IMEI (Identificação Internacional de Equipamento Móvel) dos aparelhos de telefonia móvel celular ou similares."
        },
        {
            "id": 2193617,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2193617",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 213,
            "ano": 2019,
            "ementa": "Solicita informações ao Ministério da Saúde relativas a medidas relacionadas à prevenção de incêndios em unidades hospitalares públicas e privadas."
        },
        {
            "id": 2194293,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194293",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 5,
            "ano": 2019,
            "ementa": "Requer a Criação de Subcomissão Especial Sobre Fontes Renováveis de Energia"
        },
        {
            "id": 2194435,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194435",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1561,
            "ano": 2019,
            "ementa": "Dispõe sobre a climatização e conforto térmico em estabelecimentos públicos e privados de saúde."
        },
        {
            "id": 2194436,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2194436",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1562,
            "ano": 2019,
            "ementa": "Altera a Lei nº 13.675, de 11 de junho de 2018, para dispor sobre o atendimento de profissionais de segurança pública vitimados no desempenho das funções pelas instituições privadas de saúde."
        },
        {
            "id": 2197781,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197781",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 402,
            "ano": 2019,
            "ementa": "Sugere aos Excelentíssimos Senhores Ministros de Estado da Educação e da Infraestrutura, políticas integradas com vistas a aprimorar o ensino de educação para o trânsito, com enfoque em segurança nos transportes públicos."
        },
        {
            "id": 2197782,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197782",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 403,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro de Estado da Infraestrutura, que solicite ao Departamento Nacional de Trânsito - DENATRAN, através do Conselho Nacional de Trânsito - CONTRAN, que se abra um diálogo prévio para participação da sociedade civil organizada nas discussões técnicas que devem nortear todas as mudanças na formação dos novos condutores de veículos automotores."
        },
        {
            "id": 2197786,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197786",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 422,
            "ano": 2019,
            "ementa": "Requer informações ao Senhor Ministro da Ciência, Tecnologia, Inovações e Comunicações, relacionadas à implantação da torre de transmissão de telefonia móvel (celular) pela prestadora VIVO no município de Caraúbas/PB."
        },
        {
            "id": 2197787,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197787",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2241,
            "ano": 2019,
            "ementa": "Obriga as grandes empresas, as rodoviárias e aeroportos a disponibilizarem lixeiras para resíduos perfurocortantes."
        },
        {
            "id": 2197789,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197789",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2242,
            "ano": 2019,
            "ementa": "Dispõe sobre a doação de armas de fogo funcionais aos integrantes dos órgãos de segurança pública quando da aposentadoria."
        },
        {
            "id": 2197790,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197790",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2243,
            "ano": 2019,
            "ementa": "Veda o envio de boleto de proposta decorrente de oferta de produto ou serviço sem a solicitação prévia do consumidor."
        },
        {
            "id": 2197791,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197791",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2244,
            "ano": 2019,
            "ementa": "Altera a Lei n.º 9.615, de 24 de março de 1998, que dispõe sobre as normas gerais do desporto, para aprimorar a gestão da segurança nas entidades desportivas formadoras."
        },
        {
            "id": 2197792,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197792",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2245,
            "ano": 2019,
            "ementa": "Altera a Lei 13.021, de 8 de agosto de 2014, que \"dispõe sobre o exercício e a fiscalização das atividades farmacêuticas\" para obrigar a disponibilização do acesso imediato dos consumidores às bulas de medicamentos."
        },
        {
            "id": 2197793,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197793",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2246,
            "ano": 2019,
            "ementa": "Estabelece a agravante genérica de cometer o crime contra docente no exercício da profissão ou por causa dela."
        },
        {
            "id": 2197794,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197794",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2247,
            "ano": 2019,
            "ementa": "Disciplina a organização e acesso aos sistemas de dados dos fornecedores de programas de fidelidade ou recompensa."
        },
        {
            "id": 2197795,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2197795",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2248,
            "ano": 2019,
            "ementa": "Modifica a Lei nº 9.991, de 24 de julho de 2000, para acrescer à composição do Comitê Gestor de Eficiência Energética representantes dos consumidores e da comunidade acadêmica."
        },
        {
            "id": 2198411,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2198411",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2335,
            "ano": 2019,
            "ementa": "Veda a nomeação de condenados pela prática de violência doméstica e familiar contra a mulher para cargo de livre nomeação e exoneração."
        },
        {
            "id": 2198413,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2198413",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2336,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigatoriedade de divulgação de fotos e outras informações, em sítios de internet de hospitais e assemelhados, de pacientes desconhecidos internados."
        },
        {
            "id": 2199047,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199047",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 31,
            "ano": 2019,
            "ementa": "Requer que seja acrescentado convidados para a audiência pública pela Comissão de Defesa dos Direitos da Pessoa Idosa para debater o serviço de ILPI (Instituição de Longa Permanência para Idoso)."
        },
        {
            "id": 2199070,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199070",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 496,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, visando a adoção de providências para que as águas da transposição do Rio São Francisco possam chegar ao Açude de Lagoa do Arroz no município de Cajazeiras/PB, passando ao longo do leito do Rio do Peixe, que o tornará perene."
        },
        {
            "id": 2199071,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199071",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2481,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.987, de 13 de fevereiro de 1995, para estabelecer a obrigatoriedade de as empresas concessionárias de serviços públicos disponibilizarem em seus sítios eletrônicos na internet informações e telefones para que os usuários possam sanar dúvidas ou fazer reclamações."
        },
        {
            "id": 2199072,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199072",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2482,
            "ano": 2019,
            "ementa": "Dispõe sobre a concessão de tutela de urgência em demandas judiciais que objetivem o fornecimento de medicamentos a pessoas, e para tanto altera a Lei nº 13.105, de 16 de março de 2015 (Código de Processo Civil), e dá outras providências."
        },
        {
            "id": 2199295,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199295",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 518,
            "ano": 2019,
            "ementa": "Sugere que o Ministério da Saúde, por meio da Agência Nacional de Saúde Suplementar, estude a viabilidade da instituição dos parâmetros da Classificação Brasileira Hierarquizada de Procedimentos Odontológicos como limite mínimo obrigatório na remuneração dos prestadores de serviços odontológicos."
        },
        {
            "id": 2199531,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199531",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 545,
            "ano": 2019,
            "ementa": "Sugere ao Ministro de Estado da Economia que determine ao Instituto Nacional de Metrologia, Qualidade e Tecnologia - INMETRO a realização de estudos com vistas a obrigar que os fabricantes de vidros temperados utilizem película protetora em seus produtos destinados ao consumidor final."
        },
        {
            "id": 2199643,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199643",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 547,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, visando a adoção de providências para que o sistema de bombeamento do eixo leste do projeto de transposição das Águas do Rio São Francisco seja restabelecido, fazendo com que a variação do volume de água entregue no Rio Paraíba, no município de Monteiro/PB, possa atender a população que ora está sendo prejudicada por essa interrupção."
        },
        {
            "id": 2199645,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2199645",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 548,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, visando a construção de uma adutora interligando as águas da transposição do Rio São Francisco na calha do rio Paraíba, com o açude de Pocinhos localizado no município de Monteiro/PB, o que solucionaria em definitivo a questão do abastecimento d'' água do município."
        },
        {
            "id": 2200218,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200218",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 4,
            "ano": 2019,
            "ementa": "Altera as regras do financiamento da seguridade social, por meio da incorporação dos novos §§ 5º e 6º, ao art. 159 da Constituição Federal."
        },
        {
            "id": 2200785,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200785",
            "siglaTipo": "RLF",
            "codTipo": 455,
            "numero": 1,
            "ano": 0,
            "ementa": "Relatório Final, Dep. Edna Henrique (PSDB-PB), pelo arquivamento."
        },
        {
            "id": 2200791,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200791",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2747,
            "ano": 2019,
            "ementa": "Dispõe sobre a presença de desfibrilador cardíaco externo automático em veículos de atendimento pré-hospitalar móvel."
        },
        {
            "id": 2200792,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200792",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2748,
            "ano": 2019,
            "ementa": "Dispõe sobre o atendimento a pessoas em situações de emergência."
        },
        {
            "id": 2200793,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200793",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2749,
            "ano": 2019,
            "ementa": "Dispõe sobre a doação de alimentos impróprios para comercialização e próprios para o consumo humano."
        },
        {
            "id": 2200794,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200794",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2750,
            "ano": 2019,
            "ementa": "Altera dispositivo da Lei nº 6.015, de 31 de dezembro de 1973."
        },
        {
            "id": 2200796,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2200796",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2751,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, para determinar que as operadoras de planos de saúde se utilizem dos parâmetros da Classificação Brasileira Hierarquizada de Procedimentos Odontológicos como limite mínimo na remuneração dos prestadores de serviços odontológicos."
        },
        {
            "id": 2201761,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201761",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2808,
            "ano": 2019,
            "ementa": "Impõe aos órgãos e entidades da administração pública a obrigação de assegurar assistência psicológica de caráter sigiloso a mulheres vítimas de assédio no ambiente profissional em razão do gênero a que pertencem, e dá outras providências."
        },
        {
            "id": 2201764,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2201764",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 617,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro da Economia, visando equiparar o IPI - Imposto sobre Produtos Industrializados - cobrado sobre as bicicletas elétricas à mesma alíquota cobrada sobre as bicicletas convencionais."
        },
        {
            "id": 2202176,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2202176",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 7,
            "ano": 2019,
            "ementa": "Modifica a Proposta de Emenda à Constituição 6/19 no âmbito do sistema de previdência e seguridade social dos operadores de Segurança Pública, mantendo a adoção de requisitos e critérios diferenciados para a concessão de aposentadoria a estes servidores, nos termos definidos em leis complementares."
        },
        {
            "id": 2203499,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203499",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 9,
            "ano": 2019,
            "ementa": "Altera o item 3 da alínea \"e\" do inciso I do § 1º do art. 40 da Constituição Federal, alterado pelo art. 1º da PEC nº 6, de 2019 e ao § 6º do art. 4º da PEC nº 6, de 2019."
        },
        {
            "id": 2203548,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203548",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 11,
            "ano": 2019,
            "ementa": "Assegura aos filiados do RGPS a contagem do tempo de contribuição quando exercerem atividades de cuidador de criança na fase da primeira infância, de idoso e de pessoa portadora de deficiência quando seja necessário cuidado em tempo integral."
        },
        {
            "id": 2203549,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2203549",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 12,
            "ano": 2019,
            "ementa": "Altera dispositivos dos artigos 1º, 4º, 10 e 12 da PEC 06/2019 para dispor sobre o regime previdenciário dos policiais dos órgãos a que se referem o inciso IV do caput do art. 51, o inciso XIII, do caput do art. 52 e os incisos I a IV do caput do art. 144  da Constituição e dá outras providências.\""
        },
        {
            "id": 2204242,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204242",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 18,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2204284,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204284",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 21,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2204287,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204287",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 22,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2204443,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204443",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 24,
            "ano": 2019,
            "ementa": "Suprima-se do texto da Proposta de Emenda à Constituição nº 6, de 2019, os dispositivos ou expressões que alteram os requisitos de tempo de contribuição e/ou de idade mínima, as regras de transição e disposições transitórias, para a aposentadoria dos professores."
        },
        {
            "id": 2204504,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204504",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 27,
            "ano": 2019,
            "ementa": "Suprime do texto da Proposta de Emenda à Constituição nº 6, de 2019, dispositivos e expressões relacionados aos trabalhadores rurais."
        },
        {
            "id": 2204507,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204507",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 29,
            "ano": 2019,
            "ementa": "Estabelece modelo de previdência baseado em três pilares: social de um salário mínimo; de sistema de repartição com regras reparametrizadas e de regime de capitalização complementar com a obrigatoriedade da contribuição patronal."
        },
        {
            "id": 2204658,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204658",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 39,
            "ano": 2019,
            "ementa": "Acrescente-se ao artigo 10 do Ato das Disposições Constitucionais Transitórias, alterado pelo art. 2º da Proposta, a seguinte alínea \"c\" no inciso II: \"Art.2º.......................................................................................... ...................................................................................................... Art. 10.......................................................................................... ..................................................................................................... II - .............................................................................................. ................................................................................................... c) do empregado nos 2 (dois) últimos anos que faltarem para completar a idade mínima para a aposentadoria. ............................................................................................\" (NR)"
        },
        {
            "id": 2204663,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204663",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 41,
            "ano": 2019,
            "ementa": "Suprimam-se o número 2 da letra 'e' do inciso I do § 1º do art. 40, alterado pelo art. 1º e o inciso II do § 4º do art. 12; inclua-se os seguintes §§ 18 e 19 ao art. 40 da Constituição, alterado pelo art. 1º; dê-se nova redação ao art. 4º; e inclua-se o art. 46, renumerando-se os demais, todos da PEC nº 6, de 2019, nos seguintes termos:"
        },
        {
            "id": 2204672,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204672",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 42,
            "ano": 2019,
            "ementa": "Altera o Art. 40 da constituição, inserido no artigo 1º da Proposta de Emenda à Constituição nº 6 de 2019."
        },
        {
            "id": 2204835,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2204835",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 47,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205208,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205208",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 62,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205213,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205213",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 63,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205398,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205398",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 72,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205459,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205459",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3209,
            "ano": 2019,
            "ementa": "Acrescenta artigo à Lei nº 9.472, de 16 de julho de 1997, para limitar o horário de realização de ligações de telemarketing por prestadoras de serviços de telecomunicações."
        },
        {
            "id": 2205462,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205462",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 776,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro de Estado da Educação, a urgente regularização do sistema do Fundo de Financiamento Estudantil (FIES) que com as constantes falhas no sistema, os estudantes não conseguem ter o financiamento liberado porque as informações não chegam para a Caixa Econômica Federal."
        },
        {
            "id": 2205463,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205463",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3210,
            "ano": 2019,
            "ementa": "Veda a conferência de produtos em supermercados após a realização do pagamento pelo consumidor."
        },
        {
            "id": 2205467,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205467",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3212,
            "ano": 2019,
            "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, para dispor sobre a formação do vigilante."
        },
        {
            "id": 2205469,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205469",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3213,
            "ano": 2019,
            "ementa": "Altera o art. 464 da Consolidação das Leis do Trabalho - CLT, para dispor sobre recursos de acessibilidade no recibo de pagamento dos salários."
        },
        {
            "id": 2205470,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205470",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3214,
            "ano": 2019,
            "ementa": "Dispõe sobre obrigatoriedade de implantação de logística reversa para recipientes de armazenamento de gás natural veicular."
        },
        {
            "id": 2205474,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205474",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3215,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigatoriedade de cumprimento do horário de início de shows, espetáculos e apresentações públicas em que haja cobrança de ingresso ao público, e dá outras providências."
        },
        {
            "id": 2205475,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205475",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3216,
            "ano": 2019,
            "ementa": "Acrescenta o art. 129-A à Lei nº 9.472, de 16 de julho de 1997, para facultar ao assinante do Serviço Móvel Pessoal o cancelamento do contrato firmado com a empresa prestadora em caso de roubo, furto ou extravio do aparelho, nos termos em que especifica."
        },
        {
            "id": 2205476,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205476",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3217,
            "ano": 2019,
            "ementa": "Altera a Lei no 9.472, de 16 de julho de 1997 (Lei Geral de Telecomunicações), para dispor sobre o direito do usuário de serviço de telefonia de ser informado sobre o uso dos seus créditos em modalidade pré-paga de contratação."
        },
        {
            "id": 2205477,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205477",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3218,
            "ano": 2019,
            "ementa": "Dispõe sobre o direito do paciente vítima de acidente de trânsito que for socorrido por meio de helicópteros pelas equipes do Corpo de Bombeiros Militar ou do Serviço de Atendimento Móvel de Urgência optar por ser encaminhado a hospitais privados."
        },
        {
            "id": 2205481,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205481",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3219,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.263, de 12 de janeiro de 1996, para obrigar os serviços de saúde a fornecerem informações, aos pais de recém-nascidos com microcefalia, deficiências e doenças raras, sobre serviços referenciais e especializados para a condição da criança."
        },
        {
            "id": 2205482,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205482",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 777,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro de Estado da Educação, adoção de medidas para tornar permanente o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB."
        },
        {
            "id": 2205588,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205588",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 83,
            "ano": 2019,
            "ementa": "Acrescenta ao Capítulo da Seguridade Social a seção II, nomeando-a \"Seguridade Social da Criança\", renumerando-se as demais, e o seguinte art. 195-A, na forma do art. 1° da Proposta de Emenda à Constituição n° 06, de 2019."
        },
        {
            "id": 2205590,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205590",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 84,
            "ano": 2019,
            "ementa": "Acrescenta o § 4º ao art. 24 da Proposta de Emenda à Constituição no 6, de 2019, tratando sobre antecipação de aposentadoria em até cinco anos em caso de desemprego involuntário de longa duração"
        },
        {
            "id": 2205591,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205591",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 85,
            "ano": 2019,
            "ementa": "Altera o art. 195 da Constituição, na forma do art. 1º da Proposta de Emenda à Constituição no6, de 2019, mantendo a qualidade de segurado especial aos contribuintes rurais quando não houver comercialização rural ou quando não for atingido o valor mínimo estipulado anual."
        },
        {
            "id": 2205592,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205592",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 86,
            "ano": 2019,
            "ementa": "Altera o art. 24 da Proposta de Emenda à Constituição no 6, de 2019, modificando o tempo mínimo de contribuição e dá outras providências"
        },
        {
            "id": 2205593,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205593",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 87,
            "ano": 2019,
            "ementa": "Altera o art. 37 da Constituição tornando ato de improbidade administrativa a concessão ou a requisição de parcelas materialmente remuneratórias, mas formalmente indenizatórias e dá outras providências"
        },
        {
            "id": 2205594,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205594",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 88,
            "ano": 2019,
            "ementa": "Altera a Proposta de Emenda à Constituição n° 6, de 2019, no que se refere à pessoa com deficiência."
        },
        {
            "id": 2205595,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205595",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 89,
            "ano": 2019,
            "ementa": "Suprime o Art. 41 da Proposta de Emenda à Constituição que trata sobre o Benefício de Prestação Continuada dos idosos."
        },
        {
            "id": 2205628,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205628",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 103,
            "ano": 2019,
            "ementa": "Suprimido o § 5º do art. 195 previsto no art. 1º da PEC 06/ 2019"
        },
        {
            "id": 2205629,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205629",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 104,
            "ano": 2019,
            "ementa": "Altera o art. 24 da PEC 06/ 2019"
        },
        {
            "id": 2205630,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205630",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 105,
            "ano": 2019,
            "ementa": "Amplia a regra de transição do pedágio para 5 anos."
        },
        {
            "id": 2205631,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205631",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 106,
            "ano": 2019,
            "ementa": "Suprime § 3º do art. 239, alterado pelo art. 1º da PEC 06/ 2019"
        },
        {
            "id": 2205635,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205635",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 108,
            "ano": 2019,
            "ementa": "Em relação ao art. 239 da Constituição Federal de 1988, alterado pelo art. 1º da PEC nº 6, de 2019, altere-se a redação do caput e de seu § 1º."
        },
        {
            "id": 2205653,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205653",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 115,
            "ano": 2019,
            "ementa": "Altere-se o art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, para dar nova redação ao §8º do art. 195 e §7ºA do art. 201 da Constituição Federal e, em decorrência, excluam-se regras de transição e disposições transitórias relativas ao trabalhador rural, mediante nova redação dada ao caput e ao §4º do art. 22, ao caput e ao inciso I e §2º do art. 24 da Proposta de Emenda à Constituição nº 6, de 2019, bem como suprimam-se o §8ºA e §8ºB do art. 195 e o inciso IV do §7º do art. 201 da Constituição Federal, acrescidos pelo art. 1º da Proposta de Emenda à Constituição nº 6, de 2019; o §3º do art. 22 e o art. 35 da Proposta de Emenda à Constituição nº 6, de 2019."
        },
        {
            "id": 2205684,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205684",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 117,
            "ano": 2019,
            "ementa": "MODIFICA O SISTEMA DE PREVIDÊNCIA SOCIAL, ESTABELECE REGRAS DE TRANSIÇÃO E DISPOSIÇÕES TRANSITÓRIAS, E DÁ OUTRAS PROVIDÊNCIAS"
        },
        {
            "id": 2205692,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205692",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 118,
            "ano": 2019,
            "ementa": "\"Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências\""
        },
        {
            "id": 2205728,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205728",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 129,
            "ano": 2019,
            "ementa": "Modifica na PEC 6/2019 dispositivos relacionados a capacidade arrecadatória do estado."
        },
        {
            "id": 2205731,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205731",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 130,
            "ano": 2019,
            "ementa": "Altera a Proposta de Emenda à Constituição nº 6 de 2019 de modo a modificar o sistema tributário e de previdência social."
        },
        {
            "id": 2205732,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205732",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 131,
            "ano": 2019,
            "ementa": "Altera a Proposta de Emenda à Constituição nº 06 de 2019 - Reforma da Previdência, de modo a revogar o Novo Regime Fiscal no âmbito dos Orçamentos Fiscal e da Seguridade Social da União, estabelecido pela Emenda Constitucional nº 95 de 2016 (teto dos gastos)."
        },
        {
            "id": 2205733,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205733",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 132,
            "ano": 2019,
            "ementa": "Modifica na PEC 06/2019 dispositivos relacionados ao aumento da participação popular por meio da proposta de referendo."
        },
        {
            "id": 2205734,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205734",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 133,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205737,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205737",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 134,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205740,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205740",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 135,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205741,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205741",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 136,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205742,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205742",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 137,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205743,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205743",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 138,
            "ano": 2019,
            "ementa": "Altera o art. 11 da PEC 6/2019, que trata de regimes especiais para mandatários, para harmonizá-lo às regras propostas para o RGPS."
        },
        {
            "id": 2205744,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205744",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 139,
            "ano": 2019,
            "ementa": "Altera art. 41 da PEC 6/2019 para possibilitar que o beneficiário tenha direito de escolher entre dois mecanismos de BPC: 65 anos recebendo salário-mínimo ou 60 anos, recebendo parcela do salário-mínimo."
        },
        {
            "id": 2205747,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205747",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 141,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205751,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205751",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 142,
            "ano": 2019,
            "ementa": "Suprimam-se as alterações ao art. 203 da Constituição, promovidas pelo art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, e, em decorrência, suprimam-se os arts. 40, 41 e 42 da PEC; e inclua-se, no art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, nas partes que promovem alterações nos arts. 40, art. 201 e art. 203 do corpo permanente da Constituição, os seguintes dispositivos, sem prejuízo de outras adequações ou ajustes necessários nos demais dispositivos da proposta"
        },
        {
            "id": 2205752,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205752",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 143,
            "ano": 2019,
            "ementa": "Suprima-se o inc. V do caput do art. 201, mencionado no art. 1º da Proposta de Emenda à Constituição n° 6, de 2019, e dê-se a seguinte redação aos art. 12 e 30."
        },
        {
            "id": 2205764,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205764",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 147,
            "ano": 2019,
            "ementa": "APOSENTADORIA ESPECIAL DOS VIGILANTES BRASILEIROS. Modifica o artº 201 da CF/88, assim como os artº 21 e 25 da PEC 06/2019, para dispor sobre as regras de aposentadoria especiais."
        },
        {
            "id": 2205786,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205786",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 156,
            "ano": 2019,
            "ementa": "Modifica regras para a compensação financeira entre regimes previdenciários."
        },
        {
            "id": 2205812,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205812",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 163,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205832,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205832",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 171,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205836,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205836",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 172,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205839,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205839",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 173,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205842,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205842",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 174,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205853,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205853",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 176,
            "ano": 2019,
            "ementa": "Altera a PEC nº 6 de 2019 para suprimir do texto a matéria relativa à aposentadoria de professores, conservando as atuais regras de aposentadoria dessa classe."
        },
        {
            "id": 2205875,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205875",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 182,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências. Suprima-se a expressão \"e de qualquer natureza\" do art. 195, inciso I, alínea \"a\"."
        },
        {
            "id": 2205876,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205876",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 183,
            "ano": 2019,
            "ementa": "Modifica a Proposta de Emenda à Constituição 6/19 no âmbito do sistema de previdência e seguridade social do professor"
        },
        {
            "id": 2205885,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205885",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 188,
            "ano": 2019,
            "ementa": "Adicione-se ao texto da Proposta de Emenda à Constituição nº 6, de 2019, os seguintes dispositivos: \"Art. 37...  II-A - O estabelecimento de limite de idade para inscrição em concurso público apenas é legítimo quando justificado pela natureza das atribuições do cargo a ser preenchido. ............\" (NR)  \"Art. 195......  § 9º-A. A lei complementar a que se refere o §1º do art. 201 fixará desconto na alíquota da contribuição social prevista na alínea a do inciso I do caput deste artigo em relação ao empregado cuja idade seja inferior em até dez anos à idade mínima exigida para a aposentadoria e estabelecerá critérios para a dedução de despesas com capacitação dos empregados desta faixa etária da base de cálculo da mesma contribuição social.  .....\" (NR)"
        },
        {
            "id": 2205894,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205894",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 193,
            "ano": 2019,
            "ementa": "Modifica o art. 54 do do Ato das Disposições Constitucionais Transitórias para conceder gratificação natalina aos seringueiros recrutados nos termos do Decreto-Lei nº 5.813, de 14 de setembro de 1943."
        },
        {
            "id": 2205900,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205900",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 196,
            "ano": 2019,
            "ementa": "Altera dispositivos relativos ao sistema previdenciário de Capitalização."
        },
        {
            "id": 2205933,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205933",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 216,
            "ano": 2019,
            "ementa": "Modifica a redação da Proposta de Emenda à Constituição nº 6/2019 para tornar mais justas as regras de cálculo e de acumulação da pensão por morte, e dá outras providências."
        },
        {
            "id": 2205934,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205934",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 217,
            "ano": 2019,
            "ementa": "Altera a redação da Proposta de Emenda à Constituição nº 6/2019 para regressar ao texto constitucional a menção expressa à proteção à maternidade."
        },
        {
            "id": 2205935,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205935",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 218,
            "ano": 2019,
            "ementa": "Altera a redação da Proposta de Emenda à Constituição nº 6/2019 para suprimir as alterações feitas ao abono salarial."
        },
        {
            "id": 2205936,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205936",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 219,
            "ano": 2019,
            "ementa": "Altera a redação da Proposta de Emenda à Constituição nº 6/2019 para constitucionalizar a aposentadoria do Regime Geral de Previdência Social mantendo a adoção de requisitos, critérios e fórmulas de cálculo diferenciados para concessão de aposentadoria a mulheres, professores e trabalhadores rurais."
        },
        {
            "id": 2205942,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205942",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 224,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205943,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205943",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 225,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205946,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205946",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 228,
            "ano": 2019,
            "ementa": "Altera a Proposta de Emenda à Constituição nº 6, de 2019, para devolver ao texto da Constituição Federal as regras previdenciárias, com exclusão da capitalização e das regras de transição."
        },
        {
            "id": 2205950,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205950",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 232,
            "ano": 2019,
            "ementa": "Restaura as regras constitucionais da aposentadoria de professoras e professores da educação básica."
        },
        {
            "id": 2205952,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205952",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 234,
            "ano": 2019,
            "ementa": "Visa restabelecer os direitos da seguridade ao trabalhador rural, individual e avulso ,e ao segurado especial, bem como garantir, quanto à previdência social, seus atributos redistributivos e de combate à pobreza e à miséria ."
        },
        {
            "id": 2205953,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205953",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 235,
            "ano": 2019,
            "ementa": "Condiciona o início da vigência da Emenda Constitucional à sua aprovação em referendo popular."
        },
        {
            "id": 2205954,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205954",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 236,
            "ano": 2019,
            "ementa": "Propõe alteração dos requisitos para aposentadoria voluntária, em todos os regimes, restabelecendo a fórmula instituída pela Emenda Constitucional nº 47, de 2005."
        },
        {
            "id": 2205968,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205968",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 249,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205969,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205969",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 250,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205970,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205970",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 251,
            "ano": 2019,
            "ementa": "Estabelece novos parâmetros constitucionais para acesso à aposentadoria e impede a desconstitucionalização irrestrita do benefício."
        },
        {
            "id": 2205982,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205982",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 263,
            "ano": 2019,
            "ementa": "Altera as disposições sobre aposentadorias de professores, mantendo os requisitos de idade e tempo de contribuição vigentes, determina regras de transição e dá outras providências."
        },
        {
            "id": 2205983,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205983",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 264,
            "ano": 2019,
            "ementa": "Assegura a aposentadoria especial dos segurados que exerçam atividades sob condições especiais que efetivamente prejudiquem a saúde, com benefício proporcional à idade."
        },
        {
            "id": 2205984,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205984",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 265,
            "ano": 2019,
            "ementa": "Garante valor adicional a aposentadorias de mulheres com filhos, e valor adicional a mulheres que recebam até um salário mínimo na posição de cuidadoras."
        },
        {
            "id": 2205986,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205986",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 267,
            "ano": 2019,
            "ementa": "Modifica o sistema de previdência social, estabelece regras de transição e disposições transitórias, e dá outras providências."
        },
        {
            "id": 2205989,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205989",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 270,
            "ano": 2019,
            "ementa": "Art. 1º - O Art. 20 da proposta de Emenda à Constituição nº 06, de 2019 passa a vigorar com a seguinte redação\"."
        },
        {
            "id": 2206181,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206181",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2019,
            "ementa": "Acrescenta os incisos VII e VIII ao art. 212-A, inserido pelo art. 3º da Proposta de Emenda à Constituição nº 15, de 2015, instituindo contribuição da União para os entes federados que alcançarem evolução significativa em processos e resultados educacionais."
        },
        {
            "id": 2206183,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206183",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 2019,
            "ementa": "Altera o inciso VI do art. 212-A, inserido pelo art. 3º da Proposta de Emenda à Constituição nº 15, de 2015, fixando novo percentual mínimo de complementação da União."
        },
        {
            "id": 2207093,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207093",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3398,
            "ano": 2019,
            "ementa": "Altera o Código de Trânsito Brasileiro para instituir itens de sinalização obrigatórios nas passagens de nível."
        },
        {
            "id": 2207095,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207095",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3399,
            "ano": 2019,
            "ementa": "Institui a Semana PROERD (Programa Educacional de Resistência às Drogas e à Violência) na escola."
        },
        {
            "id": 2207096,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207096",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3400,
            "ano": 2019,
            "ementa": "Altera a Lei nº 10.741, de 1º de outubro de 2003, para obrigar as entidades de atendimento ao idoso a instalarem câmeras de vigilância em áreas comuns."
        },
        {
            "id": 2207097,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207097",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3401,
            "ano": 2019,
            "ementa": "Altera a Lei nº 10.703, de 18 de julho de 2003, dispondo sobre o bloqueio de créditos de telefonia móvel inseridos em consequência de ação lesiva ao consumidor, coação ou ameaça de mal injusto e grave por parte de terceiros."
        },
        {
            "id": 2207098,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207098",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3402,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para determinar a obrigatoriedade de identificação do código do acesso na chamada telefônica."
        },
        {
            "id": 2207100,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207100",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 873,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro da Saúde, que não descontinue o processo de renovação contratual dos médicos do Programa Mais Médicos em diversos municípios do Estado da Paraíba."
        },
        {
            "id": 2207101,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207101",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 874,
            "ano": 2019,
            "ementa": "Sugere envio de Indicação ao Excelentíssimo Senhor Ministro da Educação, a criação de programa que incentive os sistemas de ensino a treinar os profissionais da educação em primeiros socorros, bem como a inclusão do componente curricular transversal primeiros socorros no ensino fundamental, a partir do sétimo ano, e durante todo o ensino médio."
        },
        {
            "id": 2207686,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207686",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 895,
            "ano": 2019,
            "ementa": "Sugere à Casa Civil que insira a primeira infância como agenda prioritária e programa de abrangência intersetorial na proposta de Plano Plurianual 2020-2023."
        },
        {
            "id": 2208077,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208077",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 730,
            "ano": 2019,
            "ementa": "Requer informações ao Excelentíssimo Senhor Ministro de Estado da Casa Civil da Presidência da República, relacionadas à edição do Decreto 9.759/2019, o qual extingue e estabelece diretrizes, regras e limitações para colegiados da administração pública federal direta, autárquica e fundacional."
        },
        {
            "id": 2208078,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208078",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 908,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro da Saúde, a atualização de incremento financeiro no Teto dos procedimentos de Oncologia no Estado da Paraíba."
        },
        {
            "id": 2208079,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208079",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 909,
            "ano": 2019,
            "ementa": "Sugere ao Banco Central do Brasil a edição de regulamentação destinada à padronização da utilização de máquinas de contagem de cédulas no interior das agências de instituição financeira que atende ao público em geral."
        },
        {
            "id": 2208080,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208080",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3537,
            "ano": 2019,
            "ementa": "Estabelece a obrigação de envio mensal de mensagens de texto (SMS) sobre o tema da violência sexual contra crianças e adolescentes, bem como os números de contato imediato com as autoridades."
        },
        {
            "id": 2208081,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208081",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3538,
            "ano": 2019,
            "ementa": "Acrescenta parágrafo único ao art. 4º da Lei nº 9.394, de 20 de dezembro de 1996, para dispor sobre a obrigatoriedade da prestação de assistência psicológica aos alunos da educação básica."
        },
        {
            "id": 2208083,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208083",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3539,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre remoção de veículos."
        },
        {
            "id": 2208084,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208084",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3540,
            "ano": 2019,
            "ementa": "Modifica a Lei nº 8.987, de 13 de fevereiro de 1995, para vedar a suspensão de prestação de serviço público, por falta de pagamento, em fins de semana, feriados e os dias imediatamente antecedentes aos mesmos."
        },
        {
            "id": 2208086,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208086",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3542,
            "ano": 2019,
            "ementa": "Altera o art. 7º da Lei nº 10.753, de 30 de outubro de 2003, para determinar a obrigatoriedade da presença de livros acessíveis e tecnologias assistivas nas bibliotecas públicas, de modo a assegurar o acesso das pessoas com deficiência visual às obras que compõem o acervo desses equipamentos culturais."
        },
        {
            "id": 2208087,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2208087",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3543,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, para incluir treinamentos em doenças raras na política de recursos humanos da área da saúde."
        },
        {
            "id": 2211043,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211043",
            "siglaTipo": "VTS",
            "codTipo": 260,
            "numero": 4,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Edna Henrique (PSDB-PB), pela aprovação."
        },
        {
            "id": 2211050,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2211050",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Edna Henrique (PSDB-PB), pela aprovação."
        },
        {
            "id": 2212206,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212206",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4101,
            "ano": 2019,
            "ementa": "Obriga as concessionárias, permissionárias e autorizadas dos serviços de telecomunicações e de distribuição de energia elétrica a removerem fios e cabos em desuso dos postes de sustentação."
        },
        {
            "id": 2212207,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212207",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1053,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro da Economia, visando a implantação de 01(um) Posto Avançado ou Agência da Caixa Econômica Federal no município de Serra Branca/PB."
        },
        {
            "id": 2212208,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212208",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4102,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, para dispor sobre a obrigatoriedade da informação relativa a veículos recuperados nos documentos de veículos."
        },
        {
            "id": 2212209,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212209",
            "siglaTipo": "PDL",
            "codTipo": 557,
            "numero": 488,
            "ano": 2019,
            "ementa": "Susta Portaria do Ministério da Saúde para permitir a transferência direta dos recursos que especifica."
        },
        {
            "id": 2212210,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212210",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4103,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, dispondo sobre o serviço de mensagens de voz na telefonia."
        },
        {
            "id": 2212211,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212211",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4104,
            "ano": 2019,
            "ementa": "Dispõe sobre a criação de banco de dados contendo lista de pessoas condenadas por crime de violência contra a mulher, a criança e o adolescente."
        },
        {
            "id": 2212212,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212212",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4105,
            "ano": 2019,
            "ementa": "Acrescenta § 5º ao art. 93, da Lei nº 8.213, de 24 de julho de 1991, que \"dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências\", para tornar obrigatória a presença de intérpretes da Linguagem Brasileira de Sinais nas condições que especifica."
        },
        {
            "id": 2212213,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212213",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4106,
            "ano": 2019,
            "ementa": "Torna obrigatório o plano de evacuação em situações de risco em todos os estabelecimentos de ensino, públicos e privados."
        },
        {
            "id": 2212300,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212300",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 2019,
            "ementa": "Dê-se à Proposta de Emenda à Constituição n° 45, de 2019, a seguinte redação: \"Cria o imposto federal sobre movimentação ou transmissão de valores e de créditos e direitos de natureza financeira."
        },
        {
            "id": 2214313,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214313",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1143,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro da Ciência, Tecnologia, Inovações e Comunicações, adoção de providências junto a Agência Nacional de Telecomunicações - ANATEL, para instalação de uma torre/antena de telefonia móvel que venha beneficiar as Aldeias Tramataia, Camurupim e Brejinho, no município de Marcação, situado no Estado da Paraíba"
        },
        {
            "id": 2214314,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214314",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1144,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro da Economia, viabilizar recursos financeiros dentro do Programa de Aceleração do Crescimento - PAC 2 para a construção de Ginásio Poliesportivo na Aldeia Tramataia, localizada no município de Marcação, estado da Paraíba."
        },
        {
            "id": 2214315,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214315",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4362,
            "ano": 2019,
            "ementa": "Modifica a Lei nº 11.445, de 05 de janeiro de 2007, determinando a gratuidade e a garantia de fornecimento de saneamento básico a categorias de consumidores afetados pelas enfermidades que especifica."
        },
        {
            "id": 2214316,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214316",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4363,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigatoriedade de fornecimento, pelos meios de hospedagem, de informações aos consumidores sobre o valor dos correspondentes serviços prestados."
        },
        {
            "id": 2214318,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214318",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4364,
            "ano": 2019,
            "ementa": "Modifica a Lei no 10.703, de 18 de julho de 2003, que dispõe sobre o cadastro de celulares pré-pagos, para determinar atendimento físico e presencial na ativação de linhas de telefonia móvel pré-paga."
        },
        {
            "id": 2214320,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214320",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4365,
            "ano": 2019,
            "ementa": "Obriga o fornecedor que oferte serviço de entrega de refeições em domicílio a informar aos consumidores os respectivos preços cobrados nos estabelecimentos físicos."
        },
        {
            "id": 2214321,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214321",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4366,
            "ano": 2019,
            "ementa": "Acrescenta artigo à Lei nº 9.472, de 16 de julho de 1997, para permitir recargas de telefones pré-pagos sem limitação de valor ou de número de vezes."
        },
        {
            "id": 2214322,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214322",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4367,
            "ano": 2019,
            "ementa": "Acrescenta o § 2º-A ao art. 9º-A, da Lei 11.350, de 5 de outubro de 2006, para autorizar os Agentes Comunitários de Saúde e os Agentes de Combate às Endemias o desempenho de atividade na área de saúde, nos termos que especifica."
        },
        {
            "id": 2214323,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214323",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4368,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigatoriedade de contratação de seguro pelas empresas que alugam patinetes."
        },
        {
            "id": 2214324,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2214324",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4369,
            "ano": 2019,
            "ementa": "Obriga as repartições públicas a fazerem a separação dos resíduos sólidos para a coleta seletiva."
        },
        {
            "id": 2216644,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2216644",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 8,
            "ano": 2019,
            "ementa": "Cria capítulo específico conferindo às Administrações Tributárias da União, dos Estados e do Distrito Federal uma identidade nacional"
        },
        {
            "id": 2216650,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2216650",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 11,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional, para modificar os artigos 152-A e 154, bem como acrescentar o inciso IV ao art. 159."
        },
        {
            "id": 2217227,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217227",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 55,
            "ano": 2019,
            "ementa": "Requer que seja solicitado à Senhora Ministra de Estado da Mulher, da Família e dos Direitos Humanos, informações sobre o Fundo Nacional do Idoso (FNI)."
        },
        {
            "id": 2217536,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217536",
            "siglaTipo": "REQ",
            "codTipo": 304,
            "numero": 2274,
            "ano": 2019,
            "ementa": "Requer a apensação do Projeto de Lei nº 1.365/2019 ao PL  nº 1.381 de 2015."
        },
        {
            "id": 2217537,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217537",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4738,
            "ano": 2019,
            "ementa": "Acrescenta inciso IV ao artigo 1.814 da Lei Nº 10.406 de 10 de janeiro de 2002 (Código Civil), para excluir da sucessão os herdeiros ou legatários condenados pela prática de violência física contra ascendentes idosos."
        },
        {
            "id": 2217839,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217839",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 16,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional para modificar o parágrafo 6º do art. 152-A."
        },
        {
            "id": 2217919,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217919",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1263,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro da Economia, em caráter de urgência, liberação de recursos para o programa: Minha Casa Minha Vida, por já está praticamente paralisado em diversos estados de nosso país."
        },
        {
            "id": 2217920,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217920",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1264,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, em caráter de urgência, liberação de recursos para o programa: Minha Casa Minha Vida, por já está praticamente paralisado em diversos estados de nosso país."
        },
        {
            "id": 2217922,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217922",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1265,
            "ano": 2019,
            "ementa": "Sugere medidas para aprimoramento do currículo dos cursos de nível superior em gestão/administração hospitalar."
        },
        {
            "id": 2217923,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217923",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1266,
            "ano": 2019,
            "ementa": "Sugere a criação, nas universidades brasileiras, de equipes de suporte psicológico aos estudantes dos cursos de graduação em medicina."
        },
        {
            "id": 2217924,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2217924",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1267,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro da Infraestrutura, visando adoção de providências junto ao Departamento Nacional de Infraestrutura de Transportes-DNIT, para soluções da segurança rodoviária bem como uma melhor fiscalização nas BR 110 e BR 412 que cortam o estado da Paraíba."
        },
        {
            "id": 2218561,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218561",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 20,
            "ano": 2019,
            "ementa": "COMISSÃO ESPECIAL DESTINADA A PROFERIR PARECER À PROPOSTA DE EMENDA À CONSTITUIÇÃO Nº 45-A, DE 2019, DO SR. BALEIA ROSSI E OUTROS, QUE \"ALTERA O SISTEMA TRIBUTÁRIO NACIONAL E DÁ OUTRAS PROVIDÊNCIAS\" PROPOSTA DE EMENDA À CONSTITUIÇÃO Nº 45-A, DE 2019 Altera o Sistema Tributário Nacional e dá outras providências.  EMENDA SUBSTITUTIVA Nº Dê-se à Proposta de Emenda à Constituição n° 45, de 2019, a seguinte redação: \"Cria o imposto único nacional sobre movimentação ou transmissão de valores e de créditos e direitos de natureza financeira."
        },
        {
            "id": 2218676,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218676",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 25,
            "ano": 2019,
            "ementa": "Proposta de Emenda à Constituição Nº 45, DE 2019. Altera o Sistema Tributário Nacional e dá outras providências. Acrescenta ao art. 1º da Proposta de Emenda à Constituição nº 45, de 2019, os seguintes dispositivos: Alinea f ao inciso VI do art.150 da Constituição Federal e parágrafo oitavo ao art. 150 da Constituição Federal."
        },
        {
            "id": 2218682,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218682",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 26,
            "ano": 2019,
            "ementa": "Altera-se os artigos 1º e 2º da Proposta de Emenda à Constituição nº 45, de 2019, a fim de dar nova redação ao inciso VI e incluir os incisos VII e VIII ao §1º do art. 152-A e para incluir artigo 121 ao Ato das Disposições Constitucionais Transitórias:"
        },
        {
            "id": 2218835,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218835",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 27,
            "ano": 2019,
            "ementa": "Insere dispositivos para prever a celebração de convênios entre os estados e o Distrito Federal sobre isenções do imposto sobre operações relativas à circulação de mercadorias."
        },
        {
            "id": 2218899,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218899",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 29,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências"
        },
        {
            "id": 2218993,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218993",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 33,
            "ano": 2019,
            "ementa": "O objetivo desta Emenda é propor solução para evitar que a Reforma Tributária aumente os impostos sobre as mensalidades escolares de 8,65% para 25%, impactando negativamente 15 milhões de estudantes de 10 milhões de famílias brasileiras, dificultando o acesso a uma educação de melhor qualidade. Pelo contrário, coloca a Educação como uma prioridade brasileira ao promover a mesma isenção atribuída aos produtos exportados, até porque as famílias que pagam mensalidades desoneram o Estado Brasileiro."
        },
        {
            "id": 2218994,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218994",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 34,
            "ano": 2019,
            "ementa": "O objetivo desta Emenda é que o novo imposto sobre bens e serviços não incida sobre serviços estratégicos essências, como a educações básica, superior e profissional, pois o Educação Particular desonera o Estado Brasileiro do oferecer serviços que seriam de sua responsabilidade a 15 milhões de estudantes. Ao reduzir o custo da mensalidade, mais pais de alunos vão realizar o sonho de uma escola particular para seus filhos e ajudar a reduzir o custo do Estado Brasileiro."
        },
        {
            "id": 2218995,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218995",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 35,
            "ano": 2019,
            "ementa": "A geração de empregos precisa ser a principal prioridade do país na reforma tributária, num país com mais de 30 milhões de desempregados e subempregados. A PEC 45/2019 aumenta impostos sobre os setores de serviços (70% dos empregos) e para compensar é imprescindível desonerar a folha salarial, abrindo a possibilidade do uso da movimentação financeira. Além de equilibrar a carga, a medida destravará o emprego no país."
        },
        {
            "id": 2218996,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218996",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 36,
            "ano": 2019,
            "ementa": "O objetivo desta Emenda é que evitar forte aumento do imposto sobre as mensalidades escolares, que passariam de 8,65 para 25%, o que prejudicaria mais de 15 milhões de estudantes. Aos estabelecer que a alíquota da Educação não pode ser maior que 20% da alíquota que incide sobre bens, encontra-se uma solução justa e equilibrada."
        },
        {
            "id": 2219031,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219031",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 39,
            "ano": 2019,
            "ementa": "Altera o inciso IV do § 1º do art. 152-A da Constituição Federal e acrescenta os incisos VII e VIII ao § 1º, bem como os §§ 10º e 11º, do art. 152-A da Constituição Federal."
        },
        {
            "id": 2219035,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219035",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 40,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências."
        },
        {
            "id": 2219036,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219036",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 41,
            "ano": 2019,
            "ementa": "Cria o Imposto sobre Terrenos e Edificações a partir da unificação do IPTU e do do ITR, sob a competência tributária dos muncípios."
        },
        {
            "id": 2219037,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219037",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 42,
            "ano": 2019,
            "ementa": "Altera a denominação das alíquotas singulares do Imposto sobre Bens e Serviços de modo a preservar as vinculações constitucionais para a saúde e educação."
        },
        {
            "id": 2219038,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219038",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 43,
            "ano": 2019,
            "ementa": "Inclui no art. 1º da PEC nº 45, de 2019, a tributação sobre os lucros e dividendos para o Imposto sobre a Renda (IR), a correção anual da tabela do IR, a tributação dos veículos automotores aéreos e aquáticos pelo IPVA, a definição de um piso para a alíquota máxima do ITCMD, a simplificação do novo Imposto Seletivo e ampliação da distribuição de recursos para os Municípios."
        },
        {
            "id": 2219063,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219063",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 48,
            "ano": 2019,
            "ementa": "Altera os artigos 155 e 156 da Constituição Federal referentes ao Sistema Tributário Nacional."
        },
        {
            "id": 2219096,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219096",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 52,
            "ano": 2019,
            "ementa": "Institui no Sistema Tributário Nacional a cobrança de imposto de renda sobre dividendos e lucros distribuídos de pessoa jurídica para pessoa física e sobre juros sobre capital próprio."
        },
        {
            "id": 2219223,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219223",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 56,
            "ano": 2019,
            "ementa": "Altera os arts. 1º, 2º e 6º da PEC nº 45, de 2019, para dispor sobre Fundo de Desenvolvimento Regional, Imposto sobre Bens e Serviços, Imposto Seletivo, saldos credores do sistema atual e Imposto sobre Operações de Crédito, Câmbio e Seguros."
        },
        {
            "id": 2219270,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219270",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 57,
            "ano": 2019,
            "ementa": "Dá nova redação à Proposta de Emenda Constitucional nº 45, de 2019, para garantir à Zona Franca de Manaus incentivos fiscais, tratamento tributário diferenciado, pelo prazo estabelecido nos arts.40, 92 e 92-A do Ato das Disposições Constitucionais Transitórias."
        },
        {
            "id": 2219271,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219271",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 58,
            "ano": 2019,
            "ementa": "Altera o art. 1º da PEC nº 45, de 2019, para dispor sobre o Imposto sobre Bens e Serviços."
        },
        {
            "id": 2219394,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219394",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 60,
            "ano": 2019,
            "ementa": "Altera os art. 152-A, 154-A e 159-A da Constituição Federal, incluído pelo art. 1º da PEC 45 de 2019."
        },
        {
            "id": 2219587,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219587",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 64,
            "ano": 2019,
            "ementa": "Cria fundo de investimentos em infraestrutura na Região Nordeste."
        },
        {
            "id": 2219601,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219601",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 66,
            "ano": 2019,
            "ementa": "Altera a PEC 45-A/2019 para dispor sobre a redução das alíquotas de contribuição previdenciária patronal, prevista no art. 195, I, a, e consequente compensação por meio de aumento de alíquotas do imposto sobre a renda, previsto no art. 153, III."
        },
        {
            "id": 2219602,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219602",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 67,
            "ano": 2019,
            "ementa": "Dispõe sobre a forma e os mecanismos de compensação do limite da carga tributária total do Setor Público e de cada um dos Entes da Federação."
        },
        {
            "id": 2219784,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219784",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 73,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências."
        },
        {
            "id": 2219902,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219902",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 86,
            "ano": 2019,
            "ementa": "Altere-se o art. 1º da Proposta de Emenda à Constituição nº 45, de 2019, para dar ao art. 159-B; ao art. 159-C; aos incisos II e III do caput do art. 159-E e ao inciso I do seu parágrafo único; e ao caput do art. 159-G; todos da Constituição Federal, as seguintes redações."
        },
        {
            "id": 2219910,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219910",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 90,
            "ano": 2019,
            "ementa": "Reduz a alíquota singular referente a recursos não vinculados da União após 10 anos."
        },
        {
            "id": 2219914,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219914",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 92,
            "ano": 2019,
            "ementa": "Altera os arts. 62, 150 e 163 da Constituição Federal e acrescenta o art. 115 do Ato das Disposições Constitucionais Transitórias para instituir novos parâmetros de controle para a concessão de isenções, incentivos e benefícios fiscais."
        },
        {
            "id": 2219915,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219915",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 93,
            "ano": 2019,
            "ementa": "Amplia o alcance do Imposto de Renda, passando a incidir sobre verbas indenizatórias não decorrentes de dano patrimonial e lucros e dividendos distribuídos por pessoas jurídicas, de forma progressiva e com faixas de isenção."
        },
        {
            "id": 2219916,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219916",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 94,
            "ano": 2019,
            "ementa": "Acrescenta exceção à não incidência sobre as receitas de exportação de contribuições sociais e de intervenção no domínio econômico, de que trata o caput do art. 149 da Constituição Federal"
        },
        {
            "id": 2219919,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219919",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 95,
            "ano": 2019,
            "ementa": "Transfere a competência tributária do ITCMD para a União, com o objetivo de estabelecer alíquota progressiva válida em todo o território nacional e aumentar a eficiência arrecadatória"
        },
        {
            "id": 2219921,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219921",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 96,
            "ano": 2019,
            "ementa": "Garante-se que o mecanismo de transferência de renda, consubstanciado na devolução parcial de imposto recolhido por contribuintes de baixa renda, alcance também os que não comprovarem o pagamento do tributo"
        },
        {
            "id": 2219922,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219922",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 97,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional, estabelecendo parâmetros para a desoneração da folha de salários na faixa de 1 (um) salário mínimo, progressivamente, no período de 10 (dez) anos"
        },
        {
            "id": 2219924,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219924",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 98,
            "ano": 2019,
            "ementa": "Modifica o art. 155, III da Constituição Federal para estender a cobrança de IPVA aos veículos automotores aquáticos e aéreos"
        },
        {
            "id": 2219927,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219927",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 99,
            "ano": 2019,
            "ementa": "Acrescenta piso para alíquota singular do imposto sobre bens e serviços vinculada a programa de transferência de renda com condicionalidades."
        },
        {
            "id": 2219928,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219928",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 100,
            "ano": 2019,
            "ementa": "Acrescenta piso para alíquota singular do imposto sobre bens e serviços vinculada à seguridade social."
        },
        {
            "id": 2219970,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219970",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 113,
            "ano": 2019,
            "ementa": "Acrescente- se inciso VII ao §1º do Art. 152-A da PEC nº 45, de 2019, com a seguinte redação:                          VII - os Estados, o Distrito Federal e os Municípios poderão desenvolver Políticas Públicas de Incentivo Fiscal quando o resultado do Produto Interno Bruto - PIB for considerado negativo ou em recessão relativo ao ano anterior e o Índice de Desenvolvimento Humano - IDH ocupar colocação inferior a 50% dos estados ou municípios federados, descritos no ranking do desenvolvimento do IBGE."
        },
        {
            "id": 2219971,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219971",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 114,
            "ano": 2019,
            "ementa": "Acrescente- se inciso III ao §2º do Art. 152-A da PEC nº 45, de 2019, com a seguinte redação:                        III - a alíquota para o imposto será a soma dos impostos que serão substituídos, não podendo ser superior a soma do percentual vigente no momento de sua regulamentação\"."
        },
        {
            "id": 2220194,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2220194",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5056,
            "ano": 2019,
            "ementa": "Altera a Lei nº 12.764, de 2012, para disciplinar o cuidado integral individualizado à pessoa com Transtorno do Espectro Autista nas áreas de saúde e educação."
        },
        {
            "id": 2220195,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2220195",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5057,
            "ano": 2019,
            "ementa": "Institui o Documento Nacional de Identidade da Pessoa Transplantada (DNI-Pessoa Transplantada) e dá outras providências."
        },
        {
            "id": 2220196,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2220196",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5058,
            "ano": 2019,
            "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, que dispõe sobre o Programa Minha Casa, Minha Vida, para incluir, entre os beneficiários de atendimento prioritário do programa, as famílias em que haja crianças com microcefalia."
        },
        {
            "id": 2220197,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2220197",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5059,
            "ano": 2019,
            "ementa": "Altera a Lei nº 11.124, de 16 de junho de 2005, que dispõe sobre o Sistema Nacional de Habitação de Interesse Social - SNHIS, para tornar obrigatória a implementação de saneamento básico, infraestrutura e equipamentos urbanos nos programas de habitação de interesse social beneficiados com recursos do FNHIS."
        },
        {
            "id": 2221476,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221476",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 127,
            "ano": 2019,
            "ementa": "Altera o inciso II, acrescenta os §§2º, 3º e 4º ao Art. 159-G renomeando o Parágrafo único e os §§1º e 2º ao Art. 159-D, todos constantes no Art. 1º da PEC 45/2019:"
        },
        {
            "id": 2221477,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221477",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 128,
            "ano": 2019,
            "ementa": "Acrescenta os §§6º, 10 e 10-A ao Art. 152-A, constante no Art. 1º da PEC e o inciso V ao Art. 157 e ao Art. 158 da Constituição Federal, renomeando os demais, constante no Art. 3º da PEC 45 de 2019."
        },
        {
            "id": 2221587,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221587",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1358,
            "ano": 2019,
            "ementa": "Sugere à Presidência do Conselho Nacional de Justiça (CNJ), providências para se evitar a extinção de 16 (dezesseis) Comarcas no estado da Paraíba."
        },
        {
            "id": 2221590,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221590",
            "siglaTipo": "CVO",
            "codTipo": 195,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer com Complementação de Voto, Dep. Edna Henrique (PSDB-PB), pela aprovação, com substitutivo."
        },
        {
            "id": 2221591,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221591",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 9.427, de 26 de dezembro de 1996, para estabelecer diretriz para o estabelecimento da tarifa de uso do sistema de transmissão."
        },
        {
            "id": 2221909,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221909",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 142,
            "ano": 2019,
            "ementa": "É proposta a modificação do teor do artigo 1º, da PEC nº 45/2019, visando à alteração do disposto nos incisos I e II, do § 3º, assim como à inclusão do § 3º-A, todos do artigo 152-A, da Constituição Federal."
        },
        {
            "id": 2221911,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221911",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 143,
            "ano": 2019,
            "ementa": "Acrescenta a letra \"e\" ao Art.152-A §1º ao art. 1º da Proposta de Emenda a Constituição nº 45 de 2019, que passa a ter a seguinte redação:"
        },
        {
            "id": 2221913,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221913",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 144,
            "ano": 2019,
            "ementa": "Alteração da redação do artigo 3º, da PEC nº 45/2019, com a finalidade de modificar o teor do § 1º, do artigo 150, da Constituição Federal, retomando-se cenário próximo ao texto anterior e mantendo-se a exceção à aplicação do princípio da anterioridade nonagesimal (artigo 150, III, \"c\", CF) ao Imposto sobre operações de crédito, câmbio e seguro, ou relativas a títulos ou valores mobiliários (IOF), previsto no artigo 153, V, CF:"
        },
        {
            "id": 2221915,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221915",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 145,
            "ano": 2019,
            "ementa": "Acrescenta Art. 7º e Art. 195 ao art. 1º da Proposta de Emenda a Constituição nº 45 de 2019, que passa a ter a seguinte redação:"
        },
        {
            "id": 2221917,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221917",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 146,
            "ano": 2019,
            "ementa": "Altera o Art. 1º da Proposta de Emenda a Constituição nº 45 de 2019, acrescendo o inciso VII, ao §1º do art. 152-A, que passa a ter a seguinte redação:"
        },
        {
            "id": 2221921,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221921",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 147,
            "ano": 2019,
            "ementa": "Acrescenta  inciso II no §2 do Art. 153 no Art. 3º da Proposta de Emenda a Constituição nº 45 de 2019, que passa a ter a seguinte redação:"
        },
        {
            "id": 2221922,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221922",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 148,
            "ano": 2019,
            "ementa": "Altera o Art. 1º da Proposta de Emenda a Constituição nº 45 de 2019, acrescendo o §14 ao Art. 195, que passa a ter a seguinte redação:"
        },
        {
            "id": 2221925,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221925",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 149,
            "ano": 2019,
            "ementa": "É proposta a modificação do conteúdo do artigo 1º, da PEC nº 45/2019, com a alteração atinente à redação do inciso V, do artigo 152-A, da Constituição Federal, para garantir a manutenção de outros incentivos/benefícios vigentes ligados às exportações:"
        },
        {
            "id": 2221973,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221973",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5241,
            "ano": 2019,
            "ementa": "Altera a Lei nº 7.115 de 29 de agosto de 1983 para obrigar as concessionárias de serviços públicos a incluir na fatura o nome do cônjuge ou companheiro do contratante."
        },
        {
            "id": 2221976,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221976",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5242,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, Código de Trânsito Brasileiro, para incluir a obrigatoriedade de iluminação em locais destinados à travessia de pedestres."
        },
        {
            "id": 2221979,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2221979",
            "siglaTipo": "REQ",
            "codTipo": 354,
            "numero": 2508,
            "ano": 2019,
            "ementa": "Requer Voto de Louvor ao goleiro paraibano Aderbar Melo dos Santos Neto, mais conhecido como SANTOS, um dos heróis na conquista da Copa do Brasil 2019 pelo Athlético-PR  e recém convocado à Seleção Brasileira de Futebol."
        },
        {
            "id": 2222001,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222001",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 152,
            "ano": 2019,
            "ementa": "Dê-se ao art. 1° da Proposta de Emenda Constitucional nº 45, de 2019, a seguinte redação:"
        },
        {
            "id": 2222019,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222019",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 156,
            "ano": 2019,
            "ementa": "Efetua-se a proposição de alteração do artigo 1º, da PEC nº 45/2019, com o intuito de proceder à modificação do texto dos incisos IV e VI e à inclusão do § 2º-A, todos do artigo 152-A, da Constituição Federal, da maneira como segue:"
        },
        {
            "id": 2222020,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222020",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 157,
            "ano": 2019,
            "ementa": "Acrescenta a letra \"e\" ao Art.155 §2º inciso X ao art. 1º, da Proposta de Emenda a Constituição nº 45/2019."
        },
        {
            "id": 2222022,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222022",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 158,
            "ano": 2019,
            "ementa": "Alteração do artigo 1º, da PEC nº 45/2019, objetivando-se a modificação do texto descrito no inciso III, do artigo 152-A, da Constituição Federal, para estabelecer a necessidade de observância dos casos de substituição tributária, ainda que se tenha como regra a não-cumulatividade do Imposto sobre Bens e Serviços (IBS) em toda a cadeia produtiva:"
        },
        {
            "id": 2222065,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222065",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5252,
            "ano": 2019,
            "ementa": "Altera a Lei nº 11.771, de 17 de setembro de 2008, que \"Dispõe sobre a Política Nacional de Turismo, define as atribuições do Governo Federal no planejamento, desenvolvimento e estímulo ao setor turístico; revoga a Lei no 6.505, de 13 de dezembro de 1977, o Decreto-Lei no 2.294, de 21 de novembro de 1986, e dispositivos da Lei no 8.181, de 28 de março de 1991; e dá outras providências\"."
        },
        {
            "id": 2222066,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222066",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5253,
            "ano": 2019,
            "ementa": "Altera a Lei 9.294, de 15 de julho de 1996, que \"dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4° do art. 220 da Constituição Federal\" para proibir a venda de produtos fumígenos a menores de 21 anos."
        },
        {
            "id": 2222067,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222067",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5254,
            "ano": 2019,
            "ementa": "Altera o art. 22 da Lei n° 11.340, de 7 de agosto de 2006, para possibilitar ao juiz submeter o agressor à monitoração eletrônica a fim de dar maior efetividade ao cumprimento de medidas protetivas de urgência nos casos de prática de violência doméstica e familiar contra a mulher."
        },
        {
            "id": 2222068,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222068",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5255,
            "ano": 2019,
            "ementa": "Altera a Lei 9.431, de 6 de janeiro de 1997, que \"dispõe sobre a obrigatoriedade da manutenção de programa de controle de infecções hospitalares pelos hospitais do País\" para obrigar a divulgação de dados sobre infecção hospitalar."
        },
        {
            "id": 2222069,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222069",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5256,
            "ano": 2019,
            "ementa": "Torna crime satirizar, ridicularizar ou escarnecer de crenças e dogmas religiosos."
        },
        {
            "id": 2222070,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222070",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5257,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigatoriedade de a Administração Pública direta e indireta da União nomear os candidatos aprovados em concursos públicos para o preenchimento de cargos e empregos públicos."
        },
        {
            "id": 2222071,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222071",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5258,
            "ano": 2019,
            "ementa": "Dispõe sobre a adoção de recipiente intercambiável para envase e distribuição de gás liquefeito de petróleo (GLP)."
        },
        {
            "id": 2222074,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222074",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 160,
            "ano": 2019,
            "ementa": "Altera o art. 195 para permitir a criação de contribuição social sobre os rendimentos dos títulos da dívida pública"
        },
        {
            "id": 2222076,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222076",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5892,
            "ano": 2019,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940, para dispor sobre a omissão de socorro a animais atropelados."
        },
        {
            "id": 2222150,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222150",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 165,
            "ano": 2019,
            "ementa": "Dispõe sobre tratamento diferenciado e favorecido às startups ou empresas de inovação."
        },
        {
            "id": 2222219,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222219",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 168,
            "ano": 2019,
            "ementa": "Garantir um tratamento tributário diferenciado e favorecido para os pequenos produtores rurais, na medida em que evita a incidência do Imposto sobre Bens e Serviços - IBS sobre as operações com produtos da agricultura familiar."
        },
        {
            "id": 2222283,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222283",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 169,
            "ano": 2019,
            "ementa": "Assegura regime de tributação diferenciado e sustentabilidade do modelo da Zona Franca de Manaus."
        },
        {
            "id": 2222998,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222998",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5329,
            "ano": 2019,
            "ementa": "Dispõe sobre medidas de segurança contra incêndio em unidades hospitalares"
        },
        {
            "id": 2222999,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2222999",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5330,
            "ano": 2019,
            "ementa": "Altera a Lei nº 11.977, de 7 de julho de 2009, para dispor sobre contratos de compra de imóvel na planta no âmbito do programa Minha Casa, Minha Vida e dá outras providências."
        },
        {
            "id": 2223000,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2223000",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5331,
            "ano": 2019,
            "ementa": "Obriga a divulgação dos valores pagos na comunicação do Poder Executivo Federal."
        },
        {
            "id": 2223001,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2223001",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5332,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, que dispõe sobre os planos e seguros privados de assistência à saúde, para estabelecer regras de suspensão ou exclusão de beneficiários de planos coletivos."
        },
        {
            "id": 2223002,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2223002",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5333,
            "ano": 2019,
            "ementa": "Dispõe sobre a divulgação de informações sobre pessoas condenadas ou com mandado de prisão expedido e não cumprido, relativamente a infrações penais diversas daquelas de menor potencial ofensivo, alterando o Decreto-Lei nº 3.689, de 3 de outubro de 1941, Código de Processo Penal."
        },
        {
            "id": 2223716,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2223716",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 178,
            "ano": 2019,
            "ementa": "Emenda Substitutiva Global à PEC nº 45/2019, que altera o Sistema Tributário Nacional e dá outras providências."
        },
        {
            "id": 2224383,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224383",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 181,
            "ano": 2019,
            "ementa": "Inclua-se o inciso VII, ao § 1º, do art. 152-A, a ser acrescentado à CF conforme o art. 1º da PEC, nos termos seguintes:"
        },
        {
            "id": 2224483,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224483",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 188,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências"
        },
        {
            "id": 2224613,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224613",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 190,
            "ano": 2019,
            "ementa": "Acrescenta o inciso III do art. 155 da Constituição Federal para determinar que seja o imposto incidente sobre veículos automotores terrestres, aéreos e aquáticos."
        },
        {
            "id": 2224673,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224673",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 192,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências."
        },
        {
            "id": 2224678,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224678",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 193,
            "ano": 2019,
            "ementa": "Acrescenta na Proposta de Emenda à Constituição nº 45, de 2019, a garantia do tratamento tributário diferenciado a Zona Franca de Manaus."
        },
        {
            "id": 2224827,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2224827",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 196,
            "ano": 2019,
            "ementa": "Acresce os §§ 10 e 11, ao art. 152-A da Constituição Federal, inserido pelo art. 1º da Proposta de Emenda Constitucional nº 45-A, de 2019, para dispor sobre a não-cumulatividade do imposto sobre bens e serviços (IBS) em empresas prestadoras de serviços ou empresas comerciais cuja mão de obra seja economicamente relevante."
        },
        {
            "id": 2225014,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2225014",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 205,
            "ano": 2019,
            "ementa": "Aumenta o aporte de recursos destinados aos programas de financiamento produtivo das Regiões Norte, Nordeste e Centro-Oeste, assegurando-se metade dos recursos da Região Nordeste a todo semiárido do Nordeste."
        },
        {
            "id": 2225869,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2225869",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 210,
            "ano": 2019,
            "ementa": "Introduz, no Ato das Disposições Constitucionais Transitórias, regra para suprir a vacância na regulamentação do Imposto sobre Grandes Fortunas, previsto no inciso VII, do Art. 153, da CF."
        },
        {
            "id": 2225882,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2225882",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 218,
            "ano": 2019,
            "ementa": "Cria a alíquota singular destinada a manutenção e desenvolvimento da Educação Básica, Superior e Tecnológica. Constitucionaliza a destinação do percentual definido em lei dos recursos provenientes de participação no resultado ou de compensação financeira pela exploração de petróleo e gás natural e quaisquer derivados. Determina prazo para constituição do novo FUNDEB."
        },
        {
            "id": 2226562,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2226562",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 114,
            "ano": 2019,
            "ementa": "Dá nova redação à MPV 894/2019 CN"
        },
        {
            "id": 2227762,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227762",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1497,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, alterar a Portaria nº 1735, de 16 de julho de 2019 em seu Art 2º,§4º, inciso I, para a seguinte redação; \"Estejam localizadas em municípios com população até 50.000 (cinquenta mil) habitantes, e que tenham obtido Carta de Habite-se ou documento equivalente, expedido por órgão público municipal competente, até 30 de junho de 2020\"."
        },
        {
            "id": 2227857,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227857",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1498,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro da Saúde, o reajuste dos valores da tabela utilizada pelo Sistema Único de Saúde (SUS)."
        },
        {
            "id": 2227858,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227858",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5803,
            "ano": 2019,
            "ementa": "Altera a Lei nº 11.445, de 5 de janeiro de 2007, para regular a cobrança pela prestação de serviços de esgotamento sanitário."
        },
        {
            "id": 2227859,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227859",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5804,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.782, de 26 de janeiro de 1999, para tornar obrigatórias as manutenções mecânica e elétrica periódicas de todos os veículos de transporte de pacientes ou de transporte de órgãos para transplante."
        },
        {
            "id": 2227860,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227860",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5805,
            "ano": 2019,
            "ementa": "Altera a Lei nº 12.587, de 3 de janeiro de 2012, que institui as diretrizes da Política Nacional de Mobilidade Urbana, para dispor sobre a igualdade de tratamento entre usuário e motorista de serviço de transporte remunerado privado de passageiros solicitado por aplicativos."
        },
        {
            "id": 2227861,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227861",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5806,
            "ano": 2019,
            "ementa": "Altera a Lei nº 7.565, de 19 de dezembro de 1986, Código Brasileiro de Aeronáutica, para dispor sobre comercialização de aeronaves não tripuladas de uso civil."
        },
        {
            "id": 2227862,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227862",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5807,
            "ano": 2019,
            "ementa": "Estabelece o direito do consumidor de serviços de transporte particular de passageiros ofertados por meio de aplicação de internet de receber atendimento por meio de canais eletrônicos de informação e de central telefônica de relacionamento."
        },
        {
            "id": 2227863,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227863",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5808,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que institui normas para licitações e contratos da Administração Pública."
        },
        {
            "id": 2227864,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227864",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5809,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a oferta de assentos infantis pelas locadoras de veículos."
        },
        {
            "id": 2227865,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227865",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5810,
            "ano": 2019,
            "ementa": "Altera o art. 70-A da Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e Adolescente, para que as redes de ensino público e privada divulguem cartilha de orientação às crianças e aos adolescentes para prevenção contra a pedofilia na internet."
        },
        {
            "id": 2227866,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227866",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5811,
            "ano": 2019,
            "ementa": "Altera a Lei n.º 13.146, de 6 de julho de 2015, para dispor sobre o emprego de senhas em Braille e de avisos sonoros para o atendimento de pessoas com deficiência visual."
        },
        {
            "id": 2227867,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2227867",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5812,
            "ano": 2019,
            "ementa": "Dispõe sobre a obrigatoriedade das concessionárias dos serviços públicos de água, energia elétrica e gás a disponibilizar o pagamento via cartão de débito por ocasião do corte no serviço por fatura vencida."
        },
        {
            "id": 2229415,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2229415",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1526,
            "ano": 2019,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, visando a liberação de recursos financeiros para conclusão e cobertura do canal de drenagem de águas pluviais, localizado na Avenida Antônio de Luna Freire, Bairro José Américo, município de Mari/PB."
        },
        {
            "id": 2229416,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2229416",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5968,
            "ano": 2019,
            "ementa": "Altera o Código de Processo Penal para determinar que os órgãos do poder público e as empresas da iniciativa privada simplifiquem o acesso aos dados cadastrais para as autoridades responsáveis pela investigação."
        },
        {
            "id": 2230592,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2230592",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6152,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.080, de 19 de setembro de 1990, para prever o atendimento domiciliar de pacientes com mobilidade restrita."
        },
        {
            "id": 2231439,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2231439",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 179,
            "ano": 2019,
            "ementa": "Requer a aprovação de moção de repúdio contra a cantora Ludmilla, em razão da música \"Verdinha\", em que se faz clara apologia à prática de condutas criminosas, como o plantio, a venda e o consumo de drogas."
        },
        {
            "id": 2234133,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234133",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6447,
            "ano": 2019,
            "ementa": "Proíbe a comercialização de copos de plástico descartáveis e embalagens de aço."
        },
        {
            "id": 2234134,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234134",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6448,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.656, de 3 de junho de 1998, para vedar a diferenciação entre pacientes beneficiários de planos de saúde e particulares na marcação de consultas, exames e quaisquer outros procedimentos."
        },
        {
            "id": 2234135,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234135",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6449,
            "ano": 2019,
            "ementa": "Altera a Lei nº 9.472, de 16 de julho de 1997, para estabelecer o direito de funcionalidade e acesso de dados em passagens subterrâneas de trânsito em qualquer modalidade de transporte."
        },
        {
            "id": 2234138,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234138",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6450,
            "ano": 2019,
            "ementa": "Estabelece a obrigatoriedade de os estabelecimentos de ensino disponibilizarem assentos apropriados aos estudantes obesos."
        },
        {
            "id": 2234139,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234139",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6451,
            "ano": 2019,
            "ementa": "Institui regras especiais para abertura, movimentação e fiscalização de contas de depósito para arrecadação de valores destinados a campanhas solidárias."
        },
        {
            "id": 2234179,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234179",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6456,
            "ano": 2019,
            "ementa": "Acrescenta o art. 5º-A à Lei nº 12.007, de 29 de julho de 2009, para obrigar o empresário administrador de imóveis a dar mensalmente quitação de débito adimplido a locadores, locatários e condôminos."
        },
        {
            "id": 2234180,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234180",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6457,
            "ano": 2019,
            "ementa": "Obriga a disponibilização gratuita de lupas de aumento para utilização pelos consumidores nos estabelecimentos comerciais que especifica."
        },
        {
            "id": 2234184,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234184",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6458,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, para dispor sobre a propaganda em instituições de ensino."
        },
        {
            "id": 2235743,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2235743",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1781,
            "ano": 2019,
            "ementa": "Sugere ao Excelentíssimo Senhor Ministro da Economia, através do Instituto Nacional do Seguro Social - INSS, adoção de providências urgentes para a manutenção das Agências da Previdência Social (APS), nos municípios de Serra Branca, Bonito de Santa Fé e Princesa Isabel, no Estado da Paraíba."
        },
        {
            "id": 2237641,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2237641",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 336,
            "ano": 2020,
            "ementa": "Acrescenta o inciso XV ao art. 39 da Lei nº 8.078, de 11 de setembro de 1990 (Código de Defesa do Consumidor), para incluir no rol de práticas consideradas abusivas a afixação de aviso eximindo o estabelecimento da responsabilidade por danos, furtos e roubos ocorridos no interior de seu estacionamento privado."
        },
        {
            "id": 2237642,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2237642",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 337,
            "ano": 2020,
            "ementa": "Altera a Lei nº 9.294, de 15 de julho de 1996, para proibir o uso, comercialização e importação de dispositivos eletrônicos para consumo de produtos fumígeros."
        },
        {
            "id": 2237643,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2237643",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 338,
            "ano": 2020,
            "ementa": "Obriga à colocação de telas de proteção em janelas e varandas de apartamento."
        },
        {
            "id": 2237911,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2237911",
            "siglaTipo": "REQ",
            "codTipo": 305,
            "numero": 309,
            "ano": 2020,
            "ementa": "Requer a desapensação do Projeto de Lei nº 6458/2019, que foi apensado ao Projeto de Lei nº 9269/2017."
        },
        {
            "id": 2237912,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2237912",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 400,
            "ano": 2020,
            "ementa": "Dispõe sobre a obrigatoriedade do cancelamento da multa de fidelidade inserida no contrato firmado com consumidor dos serviços de telefonia fixa e móvel, quando esse perder o vínculo empregatício após a adesão ao respectivo contrato."
        },
        {
            "id": 2238458,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238458",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 374,
            "ano": 2020,
            "ementa": "Requer a retirada de tramitação do Projeto de Lei nº 337/2020."
        },
        {
            "id": 2238670,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238670",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 589,
            "ano": 2020,
            "ementa": "Altera a Lei no 11.445, de 5 de janeiro de 2007, para obrigar à publicação de dados acerca da qualidade da água potável fornecida pelos serviços públicos de saneamento."
        },
        {
            "id": 2238672,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238672",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 92,
            "ano": 2020,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro da Infraestrutura, visando adoção de providências junto ao Departamento Nacional de Infraestrutura de Transportes-DNIT, para soluções da segurança rodoviária com a instalação de 02(dois) redutores de velocidade ou de lombadas eletrônicas na BR 230, entrada e saída do perímetro urbano de Juazeirinho/PB."
        },
        {
            "id": 2242821,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242821",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1485,
            "ano": 2020,
            "ementa": "Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 para duplicar as penas de crimes contra a administração pública quando estes forem praticados por ocasião de calamidade pública.\n  NOVA EMENTA: Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), e as Leis nºs 8.666, de 21 de junho de 1993, e 12.850, de 2 de agosto de 2013, para combater condutas que tenham por finalidade o desvio de recursos destinados ao enfrentamento de estado de calamidade pública."
        },
        {
            "id": 2243041,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2243041",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 338,
            "ano": 2020,
            "ementa": "Sugere ao Ministério da Educação orientar as instituições de ensino superior, públicas e privadas, para que os formandos de Medicina que já completaram a carga horária mínima solicitada pelo MEC (7200h), possam realizar a colação de grau antecipada, bem como tenham, a expedição do diploma de conclusão do curso, medida urgente e de extraordinária necessidade aos profissionais médicos poderem atuar no enfrentamento ao Covid-19."
        },
        {
            "id": 2243113,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2243113",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 353,
            "ano": 2020,
            "ementa": "Sugere ao Ministério da Saúde orientar as instituições de ensino superior, públicas e privadas, para que os formandos de Medicina que já completaram a carga horária mínima solicitada pelo MEC (7200h), possam realizar a colação de grau antecipada, bem como tenham, a expedição do diploma de conclusão do curso, medida urgente e de extraordinária necessidade aos profissionais médicos poderem atuar no enfrentamento ao Covid-19."
        },
        {
            "id": 2244948,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244948",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1696,
            "ano": 2020,
            "ementa": "Acrescenta parágrafo único ao art. 7º-B da Lei nº 8.906, de 4 de julho de 1994, que \"Dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil (OAB) \"."
        },
        {
            "id": 2244949,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244949",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1697,
            "ano": 2020,
            "ementa": "Disciplina a recolocação de produtos eletrônicos no mercado de consumo."
        },
        {
            "id": 2244950,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244950",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1698,
            "ano": 2020,
            "ementa": "Dispõe sobre a suspensão do pagamento das faturas de energia elétrica das unidades consumidoras classificadas como residenciais."
        },
        {
            "id": 2244951,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244951",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1699,
            "ano": 2020,
            "ementa": "Inclui art. 3º-B na Lei nº 12.764, de 27 de dezembro de 2012, para dispor sobre a transferência de alunos com transtornos globais do desenvolvimento."
        },
        {
            "id": 2244952,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244952",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1700,
            "ano": 2020,
            "ementa": "Acrescenta o inciso IX ao caput do art. 3º da Lei nº  13.979, de 6 de fevereiro de 2020."
        },
        {
            "id": 2244953,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244953",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1701,
            "ano": 2020,
            "ementa": "Capitula como abusiva a cobrança adicional de valores referentes à efetivação ou renovação de matrícula nas instituições de ensino privadas."
        },
        {
            "id": 2244954,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244954",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1702,
            "ano": 2020,
            "ementa": "Dispõe sobre o fornecimento obrigatório de tomadas para carregamento de celular e equipamentos com acesso à rede mundial de computadores (internet) nos prédios públicos em todo o país."
        },
        {
            "id": 2244955,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244955",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 374,
            "ano": 2020,
            "ementa": "Sugere que as instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil interrompam por três meses o desconto de parcelas consignadas relativas a operações de crédito, ou durante o período de combate à epidemia de Covid-19."
        },
        {
            "id": 2251301,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2251301",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 76,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 958/2020"
        },
        {
            "id": 2251753,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2251753",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 69,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 959/2020"
        },
        {
            "id": 2251911,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2251911",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 535,
            "ano": 2020,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro de Estado da Casa Civil da Presidência da República, visando adoção de providências junto a Caixa Econômica para que seja reformulado o método de pagamento do auxílio emergencial como forma de se evitar as imensas filas e as aglomerações ocorridas nos últimos dias."
        },
        {
            "id": 2251912,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2251912",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 536,
            "ano": 2020,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor  Ministro da Economia, visando adoção de providências quanto a descentralização para outros bancos e instituições  do pagamento aos beneficiários do auxílio emergencial, com o objetivo de evitar as filas e aglomerações que vêm ocorrendo em diversos locais do país."
        },
        {
            "id": 2251913,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2251913",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 537,
            "ano": 2020,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor  Ministro de Estado da Casa Civil da Presidência da República, visando adoção de providências quanto a descentralização para outros bancos e instituições  do pagamento aos beneficiários do auxílio emergencial, com o objetivo de evitar as filas e aglomerações que vêm ocorrendo em diversos locais do país."
        },
        {
            "id": 2251914,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2251914",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 538,
            "ano": 2020,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro da Economia, visando adoção de providências junto a Caixa Econômica para que seja reformulado o método de pagamento do auxílio emergencial como forma de se evitar as imensas filas e as aglomerações ocorridas nos últimos dias."
        },
        {
            "id": 2252887,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252887",
            "siglaTipo": "PRC",
            "codTipo": 444,
            "numero": 30,
            "ano": 2020,
            "ementa": "Altera a Resolução nº 14, de 17 de março 2020, que institui, no âmbito da Câmara dos Deputados, o Sistema de Deliberação Remota, para estabelecer prazo mínimo de duração da votação nominal"
        },
        {
            "id": 2252910,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252910",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 3,
            "ano": 0,
            "ementa": "Dispõe sobre o repasse dos valores correspondentes ao excedente de recursos acumulados que cobrem as provisões técnicas do consórcio de que trata o art. 7º da Lei nº 6.194, de 19 de dezembro de 1974, ao Sistema Único de Saúde - SUS."
        },
        {
            "id": 2254053,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254053",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2987,
            "ano": 2020,
            "ementa": "Dispõe sobre a redução de 50% (cinquenta por cento) no valor das mensalidades das instituições de ensino fundamental, médio e superior da rede privada em que as aulas presenciais estejam suspensas, durante a vigência do Estado de Calamidade Pública, aprovado pelo Decreto Legislativo nº 6, de 20 de março de 2020."
        },
        {
            "id": 2254262,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254262",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1368,
            "ano": 2020,
            "ementa": "Requeremos com base no Regimento Interno da Câmara dos Deputados, a inclusão de coautoria ao PL 2.987/2020."
        },
        {
            "id": 2255732,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2255732",
            "siglaTipo": "PDL",
            "codTipo": 557,
            "numero": 296,
            "ano": 2020,
            "ementa": "Susta os efeitos da Portaria nº 545, de 16 de junho de 2020"
        },
        {
            "id": 2256129,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256129",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 1665,
            "ano": 2020,
            "ementa": "Requer a inclusão na Ordem do Dia do PL 2215 de 2020, que altera a lei 9.074 de 07 de julho de 1995, para estabelecer o Sistema de Energia Elétrica (SCEE)."
        },
        {
            "id": 2256136,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256136",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 1667,
            "ano": 2020,
            "ementa": "Requer a inclusão na Ordem do Dia do PL 1485 de 2020, que altera o Decreto Lei nº 2.848, de 7 de dezembro de 1940 para duplicar as penas de crimes contra a administração pública quando estes forem praticados por ocasião de calamidade pública."
        },
        {
            "id": 2256336,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256336",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3518,
            "ano": 2020,
            "ementa": "Institui o mês Junho Violeta, para a conscientização, o enfrentamento e a prevenção da violência contra a pessoa idosa."
        },
        {
            "id": 2256423,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256423",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1711,
            "ano": 2020,
            "ementa": "Requeiro, com base no Regimento Interno da Câmara dos Deputados, com anuência dos autores, a coautoria do PL nº 1.485/2020."
        },
        {
            "id": 2256563,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256563",
            "siglaTipo": "REQ",
            "codTipo": 355,
            "numero": 1720,
            "ano": 2020,
            "ementa": "Requer a apresentação de Voto de Pesar pelo falecimento da ex-deputada e ex-prefeita de Itabaiana, Eurídice Moreira da Silva, mais conhecida como Dona Dida, ocorrido hoje 01 de julho de 2020."
        },
        {
            "id": 2256564,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256564",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3587,
            "ano": 2020,
            "ementa": "Altera a Lei nº 13.979, de 2020, para dispor sobre a suspensão da exigência de quitação de débitos relativos a tributos, encargos e multas de trânsito e ambientais para fins de obtenção do Certificado de Licenciamento Anual"
        },
        {
            "id": 2256723,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256723",
            "siglaTipo": "REQ",
            "codTipo": 355,
            "numero": 1754,
            "ano": 2020,
            "ementa": "Requer a apresentação de Voto de Pesar pelo falecimento Voto de Pesar pelo falecimento de minha cunhada Quitéria Henrique Targino, irmã de meu esposo, deputado estadual João Henrique, ocorrido no dia de hoje 03 de julho de 2020."
        },
        {
            "id": 2256744,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256744",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3643,
            "ano": 2020,
            "ementa": "Dispõe sobre a ampliação valores do benefício de abatimento do saldo devedor dos arts. 6º-B e 6º-F da Lei nº 10.260, de 12 de julho de 2001, e sua extensão desse benefício a todos os profissionais de saúde que trabalhem durante o período de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020."
        },
        {
            "id": 2256912,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256912",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1770,
            "ano": 2020,
            "ementa": "Requeiro a Vossa Excelência, nos termo do Regimento Interno da Câmara dos Deputados, a coautoria do PL 3643/2020, de autoria da Deputada Rose Modesto, Dispõe sobre a ampliação valores do benefício de abatimento do saldo devedor dos arts. 6º-B e 6º-F da Lei nº 10.260, de 12 de julho de 2001, e sua extensão desse benefício a todos os profissionais de saúde que trabalhem durante o período de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020, conforme anuência do referido autor."
        },
        {
            "id": 2257486,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257486",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1821,
            "ano": 2020,
            "ementa": "Requer co-autoria do Projeto de Lei 1485/2020."
        },
        {
            "id": 2257523,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257523",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3770,
            "ano": 2020,
            "ementa": "Institui o Dia Nacional em Memória aos pacientes curados da COVID-19."
        },
        {
            "id": 2257679,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257679",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3798,
            "ano": 2020,
            "ementa": "Institui a Política Nacional de Proteção ao Paciente com Lúpus e dá outras providências"
        },
        {
            "id": 2257802,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257802",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3815,
            "ano": 2020,
            "ementa": "Dispõe sobre o Auxílio Inclusão Digital."
        },
        {
            "id": 2257811,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2257811",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 735,
            "ano": 2020,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, através da Agência Nacional de Águas - ANA, sugerindo providências junto a Agência Nacional de Águas - ANA, para aumento da área irrigada dos produtores ribeirinhos ao longo rio Piranhas-Açu nas cidades de Pombal, Paulista, Cajazeirinhas e São Bento no estado da Paraíba."
        },
        {
            "id": 2258181,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2258181",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1902,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao PL 3.798/2020 que Institui a Política Nacional de Proteção ao Paciente com Lúpus e dá outras providências"
        },
        {
            "id": 2259437,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259437",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2073,
            "ano": 2020,
            "ementa": "Requeiro, nos termos regimentais, com anuência dos autores, a coautoria do PL nº 1.485/2020."
        },
        {
            "id": 2259808,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259808",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4146,
            "ano": 2020,
            "ementa": "Regulamenta a profissão de Trabalhador essencial de limpeza urbana."
        },
        {
            "id": 2259983,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259983",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 927,
            "ano": 2020,
            "ementa": "Sugere medidas de estímulo à regularização de dívidas de crédito rural que especifica, contratadas em 2012."
        },
        {
            "id": 2260531,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2260531",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2163,
            "ano": 2020,
            "ementa": "Requer a inclusão de coautoria ao PL 4.146/2020 que Regulamenta a profissão de Trabalhador essencial de limpeza urbana."
        },
        {
            "id": 2260687,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2260687",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 2202,
            "ano": 2020,
            "ementa": "Requer a inclusão na Ordem do Dia do Projeto de Lei nº. 2997/2020."
        },
        {
            "id": 2261149,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261149",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 2268,
            "ano": 2020,
            "ementa": "Requer regime de urgência para apreciação do PL 3768 de 2020 que “Altera a Lei nº 12.764, de 2012, estabelecendo que as Operadoras de Plano de Assistência à Saúde prestem cobertura integral de todas as especialidades terapêuticas às pessoas com transtorno do espectro autista”."
        },
        {
            "id": 2261269,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261269",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2301,
            "ano": 2020,
            "ementa": "Requer coautoria do PL nº 1.485/2020"
        },
        {
            "id": 2261958,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2261958",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 2316,
            "ano": 2020,
            "ementa": "Requer o registro da Frente Parlamentar Mista Pelo Fortalecimento do SUS."
        },
        {
            "id": 2264279,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264279",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1077,
            "ano": 2020,
            "ementa": "Sugere o envio de Indicação ao Excelentíssimo Senhor Ministro do Desenvolvimento Regional, solicitar providências quanto à execução das obras complementares pendentes do eixo leste da transposição do Rio São Francisco, no município de Monteiro/PB: Implantação do sistema de abastecimento de água destinado à irrigação das casas da Vila Produtiva Rural Lafayette e construção de passagens molhadas para atender as famílias ilhadas na época das chuvas devido à ruptura dos açudes, ambos previstos no projeto de integração do Rio São Francisco - PISF."
        },
        {
            "id": 2264905,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264905",
            "siglaTipo": "REQ",
            "codTipo": 355,
            "numero": 2657,
            "ano": 2020,
            "ementa": "Requer a apresentação de Voto de Pesar pelo falecimento Voto de Pesar pelo falecimento do senhor Jorge Rafael de Menezes, ocorrido no dia de 31 de outubro de 2020."
        },
        {
            "id": 2265138,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265138",
            "siglaTipo": "REQ",
            "codTipo": 355,
            "numero": 2690,
            "ano": 2020,
            "ementa": "Requer a apresentação de Voto de Pesar pelo falecimento do senhor Roberto Kelson Laurentino dos Santos, ocorrido no dia de 07 de novembro de 2020."
        },
        {
            "id": 2265243,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265243",
            "siglaTipo": "REQ",
            "codTipo": 354,
            "numero": 2731,
            "ano": 2020,
            "ementa": "Requer a apresentação de Voto de Louvor aos integrantes da Equipe da Polícia Legislativa composta pelos agentes: Raphael de Oliveira Ribeiro, Victor de Oliveira Rosa, Thiago Marques Lira e Sidclei Lopes de Oliveira, que participaram da operação de proteção de minha integridade física durante os dias que antecederam o sufrágio eleitoral do último dia 15 de novembro no município de Monteiro/PB."
        },
        {
            "id": 2265789,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265789",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5315,
            "ano": 2020,
            "ementa": "Insere nova circunstância agravante no art. 61 do Código Penal, consistente na prática de crime nas dependências de local destinado à realização de culto religioso."
        },
        {
            "id": 2265795,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265795",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5317,
            "ano": 2020,
            "ementa": "Tipifica o crime de violência patrimonial contra idoso."
        },
        {
            "id": 2265812,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265812",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5318,
            "ano": 2020,
            "ementa": "Dispõe sobre a criação de aplicação de internet destinada ao envio de demandas a órgãos de segurança pública, em casos de emergências."
        },
        {
            "id": 2265831,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265831",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5321,
            "ano": 2020,
            "ementa": "Dispõe sobre a vedação ao uso de recursos públicos em confraternizações, festas, shows ou eventos similares, quando no órgão ou entidade que os promove esteja ocorrendo atraso no pagamento da remuneração dos servidores ou empregados públicos"
        },
        {
            "id": 2265833,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265833",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5323,
            "ano": 2020,
            "ementa": "Dispõe sobre o acesso gratuito aos serviços do Instituto Nacional do Seguro Social - INSS, mediante o uso do código numérico 135, pelo serviço de telefonia móvel."
        },
        {
            "id": 2265836,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265836",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5324,
            "ano": 2020,
            "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, de diretrizes e bases da educação nacional (LDB), para estabelecer a avaliação periódica de saúde dos alunos da educação básica pública."
        },
        {
            "id": 2265837,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265837",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5325,
            "ano": 2020,
            "ementa": "Dispõe sobre a ampliação valores do benefício de abatimento do saldo devedor dos arts. 6º-B e 6º-F e sua extensão desse benefício a todos os profissionais de saúde que trabalhem no Sistema Único de Saúde (SUS), durante o período de calamidade pública reconhecida pelo Decreto Legislativo nº 6, de 20 de março de 2020."
        },
        {
            "id": 2265911,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265911",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5337,
            "ano": 2020,
            "ementa": "Altera a Lei nº 10.098, de 19 de dezembro de 2000, para tornar obrigatória a instalação de acesso firme e estável em, ao menos, uma raia em cada Município turístico."
        },
        {
            "id": 2265912,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265912",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5338,
            "ano": 2020,
            "ementa": "Estabelece requisitos mínimos de segurança em áreas de lazer oferecidas ao público infantil por estabelecimentos comerciais."
        },
        {
            "id": 2266674,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266674",
            "siglaTipo": "REQ",
            "codTipo": 355,
            "numero": 2905,
            "ano": 2020,
            "ementa": "Requer a apresentação de Voto de Pesar pelo falecimento do senhor Edmilson Gomes de Sousa, ocorrido no dia de 10 de dezembro de 2020."
        },
        {
            "id": 2267096,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2267096",
            "siglaTipo": "EMP",
            "codTipo": 873,
            "numero": 14,
            "ano": 0,
            "ementa": "Altera a Lei nº 9.991, de 24 de julho de 2000, a Lei nº 5.655, de 20 de maio de 1971, o Decreto-Lei nº 1.383, de 26 de dezembro de 1974, a Lei nº 9.427, de 26 de dezembro de 1996, a Lei nº 10.438, de 26 de abril de 2002, a Lei nº 10.848, de 15 de março de 2004, a Lei nº 12.111, de 9 de dezembro de 2009, e a Lei nº 12.783, de 11 de janeiro de 2013, transfere para a União as ações de titularidade da Comissão Nacional de Energia Nuclear representativas do capital social das Indústrias Nucleares do Brasil S.A. e da Nuclebrás Equipamentos Pesados S.A e dá outras providências."
        },
        {
            "id": 2269177,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269177",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 13,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1023/2020"
        },
        {
            "id": 2269280,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269280",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1025/2020"
        },
        {
            "id": 2269566,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269566",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 30,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269568,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269568",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 32,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269569,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269569",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 33,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269570,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269570",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 34,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269571,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269571",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 35,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269572,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269572",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 36,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269573,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269573",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 37,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269574,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269574",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 38,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269575,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269575",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 39,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269576,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269576",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 40,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2269577,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2269577",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 41,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1026/2021"
        },
        {
            "id": 2270800,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270800",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 3,
            "ano": 2021,
            "ementa": "Altera os arts. 14, 27, 53, 102 e 105 da Constituição Federal, para dispor sobre as prerrogativas parlamentares e dá outras providências."
        },
        {
            "id": 2270969,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270969",
            "siglaTipo": "DOC",
            "codTipo": 866,
            "numero": 8,
            "ano": 2021,
            "ementa": "ATA DA REUNIÃO DA BANCADA DA PARAÍBA, REALIZADA EM 24 DE FEVEREIRO DE 2021"
        },
        {
            "id": 2271018,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271018",
            "siglaTipo": "DOC",
            "codTipo": 864,
            "numero": 64,
            "ano": 2021,
            "ementa": "Comunico a Vossa Excelência, nos termos do art. 12 do Regimento Interno da Câmara dos Deputados, a adesão do PSDB ao Bloco Parlamentar composto pelas seguintes lideranças partidárias: PSL, PL, PP, PSD, REPUBLICANOS, PTB, PROS, PODE, PSC, AVANTE, PATRIOTA."
        },
        {
            "id": 2271122,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271122",
            "siglaTipo": "DOC",
            "codTipo": 866,
            "numero": 40,
            "ano": 2021,
            "ementa": "ATA DA REUNIÃO DA BANCADA DA PARAÍBA,\nREALIZADA EM 24 DE FEVEREIRO DE 2021"
        },
        {
            "id": 2273400,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273400",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 7,
            "ano": 0,
            "ementa": "Altera os arts. 29-A, 37, 49, 84, 163, 165, 167, 168 e 169 da Constituição Federal e os arts. 101 e 109 do Ato das Disposições Constitucionais Transitórias; acrescenta à Constituição Federal os arts. 164-A, 167-A, 167-B, 167-C, 167-D, 167-E, 167-F e 167-G; revoga dispositivos do Ato das Disposições Constitucionais Transitórias e institui regras transitórias sobre redução de benefícios tributários; desvincula parcialmente o superávit financeiro de fundos públicos; e suspende condicionalidades para realização de despesas com concessão de auxílio emergencial residual para enfrentar as consequências sociais e econômicas da pandemia de Covid-19."
        },
        {
            "id": 2273414,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273414",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 10,
            "ano": 0,
            "ementa": "Altera os arts. 29-A, 37, 49, 84, 163, 165, 167, 168 e 169 da Constituição Federal e os arts. 101 e 109 do Ato das Disposições Constitucionais Transitórias; acrescenta à Constituição Federal os arts. 164-A, 167-A, 167-B, 167-C, 167-D, 167-E, 167-F e 167-G; revoga dispositivos do Ato das Disposições Constitucionais Transitórias e institui regras transitórias sobre redução de benefícios tributários; desvincula parcialmente o superávit financeiro de fundos públicos; e suspende condicionalidades para realização de despesas com concessão de auxílio emergencial residual para enfrentar as consequências sociais e econômicas da pandemia de Covid-19"
        },
        {
            "id": 2273429,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273429",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 801,
            "ano": 2021,
            "ementa": "Cria uma causa de aumento de pena para o crime de violência doméstica praticado na presença física ou virtual de descendente ou de ascendente da vítima."
        },
        {
            "id": 2273443,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273443",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 12,
            "ano": 0,
            "ementa": "Inclui o Fundo Nacional de Assistência Social no art. 167, IV, \"m\", 5."
        },
        {
            "id": 2273464,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273464",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 15,
            "ano": 0,
            "ementa": "Suprima-se por inteiro as alterações ao art. 167, da Constituição Federal, promovidas pelo art. 1º da PEC nº 186, de 2019."
        },
        {
            "id": 2273466,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273466",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 16,
            "ano": 0,
            "ementa": "Altera os arts. 29-A, 37, 49, 84, 163, 165, 167, 168 e 169 da Constituição Federal e os arts. 101 e 109 do Ato das Disposições Constitucionais Transitórias; acrescenta à Constituição Federal os arts. 164-A, 167-A, 167-B, 167-C, 167-D, 167-E, 167-F e 167-G; revoga dispositivos do Ato das Disposições Constitucionais Transitórias e institui regras transitórias sobre redução de benefícios tributários; desvincula parcialmente    o superávit financeiro de fundos públicos; e suspende condicionalidades para realização de despesas com concessão de auxílio emergencial residual para enfrentar as consequências sociais e econômicas da pandemia de Covid-19."
        },
        {
            "id": 2273544,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273544",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 423,
            "ano": 2021,
            "ementa": "Requer a criação da Frente Parlamentar em Defesa das Energias Renováveis - FER."
        },
        {
            "id": 2273569,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273569",
            "siglaTipo": "ATACN",
            "codTipo": 897,
            "numero": 1,
            "ano": 0,
            "ementa": "ATA DA REUNIÃO DA BANCADA DA PARAÍBA,\nREALIZADA EM 10 DE MARÇO DE 2021\n(Remanejamento entre Emendas)"
        },
        {
            "id": 2273698,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273698",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 847,
            "ano": 2021,
            "ementa": "Altera a Lei 4.117, de 27 de agosto de 1962, para obrigar a disponibilização de intérprete de libras em toda a programação dos canais de radiodifusão de sons e imagens."
        },
        {
            "id": 2273942,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273942",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 915,
            "ano": 2021,
            "ementa": "Dispõe sobre a priorização dos profissionais de segurança pública para a Imunização contra a COVID-19."
        },
        {
            "id": 2274385,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274385",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 968,
            "ano": 2021,
            "ementa": "Altera a Lei 4.117, de 27 de agosto de 1962, para obrigar a disponibilização de intérprete de libras em toda a programação dos canais de radiodifusão de sons e imagens."
        },
        {
            "id": 2274386,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274386",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 969,
            "ano": 2021,
            "ementa": "Altera a Lei nº 9.394, de 20 de dezembro de 1996, para determinar que instituições de ensino, públicas e privadas, disponibilizem tradução em código braile em suas aplicações de internet."
        },
        {
            "id": 2274387,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274387",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 970,
            "ano": 2021,
            "ementa": "Altera a Lei nº 12.965, de 23 de abril de 2014, para obrigar a inserção de tradução em braille nos provedores de aplicações de eventos sociais e culturais."
        },
        {
            "id": 2274424,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274424",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 532,
            "ano": 2021,
            "ementa": "Solicita a retirada de tramitação do Projeto de Lei nº 968/2021."
        },
        {
            "id": 2275393,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2275393",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 596,
            "ano": 2021,
            "ementa": "Requer, nos termos do Regimento Interno, tramitação sob o regime urgência do Projeto de Lei Complementar nº 33, de 2020."
        },
        {
            "id": 2275482,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2275482",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 604,
            "ano": 2021,
            "ementa": "Solicito a inclusão de coautoria dos Deputados Federais que subscrevem este requerimento ao Projeto de Lei nº 915/2021, de minha autoria, que dispõe sobre a priorização dos profissionais de segurança pública para a Imunização contra a COVID-19."
        },
        {
            "id": 2277454,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277454",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1312,
            "ano": 2021,
            "ementa": "Altera a Lei nº 14.124, de 10 de março de 2021, para determinar a priorização dos grupos de que trata na vacinação contra a Covid-19."
        },
        {
            "id": 2277873,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277873",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1371,
            "ano": 2021,
            "ementa": "Dispõe sobre a vacinação de trabalhadores dos serviços de saúde contra COVID-19."
        },
        {
            "id": 2278030,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278030",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1398,
            "ano": 2021,
            "ementa": "Altera a Lei nº 14.124, de 10 de março de 2021, para determinar a priorização dos grupos de que trata na vacinação contra a Covid-19."
        },
        {
            "id": 2279140,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279140",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 528,
            "ano": 2021,
            "ementa": "Sugere ao Ministério da Cidadania a adoção de medidas para a criação, reabertura ou ampliação de serviços de proteção social para pessoas em situação de rua em todas os municípios brasileiros, assim como disponibilização de plano de contingência para acolhimento de pessoas nessa situação de vulnerabilidade, nos moldes da Portaria nº 369, de 29 de abril de 2020, do Ministério da Cidadania."
        },
        {
            "id": 2279243,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279243",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1529,
            "ano": 2021,
            "ementa": "Dispõe sobre a Política Nacional de Valorização das Mulheres na Área de Segurança Pública.  NOVA EMENTA: Dispõe sobre a Política Nacional de Valorização das Mulheres na Área de Segurança Pública; e altera a Lei nº 13.756, de 12 de dezembro de 2018."
        },
        {
            "id": 2279674,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279674",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 898,
            "ano": 2021,
            "ementa": "Requer a inclusão na Ordem do Dia do Projeto de Lei nº. 2997/2020."
        },
        {
            "id": 2280415,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280415",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 946,
            "ano": 2021,
            "ementa": "Requer a inclusão na Ordem do Dia do Projeto de Lei nº. 5829/2019."
        },
        {
            "id": 2281289,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2281289",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1047/2021"
        },
        {
            "id": 2281290,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2281290",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1047/2021"
        },
        {
            "id": 2281291,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2281291",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 3,
            "ano": 2021,
            "ementa": "Dá nova redação à MPV 1047/2021"
        },
        {
            "id": 2282316,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282316",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1770,
            "ano": 2021,
            "ementa": "Permite que doações a famílias de baixa renda sejam utilizadas como créditos para liquidação de tributos federais vencidos ou deduzidas do imposto de renda devido."
        },
        {
            "id": 2282346,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282346",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1771,
            "ano": 2021,
            "ementa": "Altera a Lei nº 14.118, de 13 de janeiro de 2021, para instituir a obrigatoriedade de instalação de sistema de geração de energia elétrica fotovoltaica em unidades habitacionais de interesse social."
        },
        {
            "id": 2283537,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283537",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 1102,
            "ano": 2021,
            "ementa": "Requer a inclusão na Ordem do Dia da Proposta de Emenda à Constituição n° 22/2011."
        },
        {
            "id": 2284555,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284555",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 14,
            "ano": 2021,
            "ementa": "Altera o art. 198 da Constituição Federal para estabelecer o Sistema de Proteção Social e Valorização dos Agentes Comunitários de Saúde e Agentes de Combate às Endemias, a aposentadoria especial e exclusiva, e fixar a responsabilidade do gestor local do SUS pela regularidade do vínculo empregatício desses profissionais."
        },
        {
            "id": 2285384,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285384",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 1181,
            "ano": 2021,
            "ementa": "Solicita a retirada de tramitação do Projeto de Lei nº 970/2021."
        },
        {
            "id": 2285389,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285389",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2025,
            "ano": 2021,
            "ementa": "Altera a Lei nº 12.965, de 23 de abril de 2014, para obrigar a inserção de áudio descrição de conteúdos em provedores de aplicações de eventos sociais e culturais."
        },
        {
            "id": 2286470,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286470",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 703,
            "ano": 2021,
            "ementa": "Sugere ao Ministério da Economia que\nautorize a nomeação de candidatos\naprovados para os cargos de analista de\nseguro social e técnico do seguro social no\nconcurso homologado pelo Edital n° 13-\nINSS, de 4 de agosto de 2016."
        },
        {
            "id": 2286770,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286770",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a PEC 32/2020( reforma administrativa) para criar o Regime Jurídico Peculiar dos Policiais Civis da União e do Distrito Federal, estendendo esse regime aos Estados e Municípios, para os seus \"policiais\".  As categorias englobadas são:  UNIÃO: Policiais Federais, Policiais Rodoviários Federais, Policiais Penais Federais; ESTADOS E DF: Policiais Civis Distritais e Estaduais, Policiais e Integrantes da Polícia Científica Estadual, Policiais Penais Estaduais, Agentes de Segurança Socioeducativos Estaduais, Agentes de Trânsito Estaduais; MUNICÍPIOS: Guardas Municipais e Agentes de Trânsito Municipais"
        },
        {
            "id": 2286797,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286797",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 7,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal"
        },
        {
            "id": 2286940,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286940",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2195,
            "ano": 2021,
            "ementa": "Altera a Lei nº 8.742, de 7 de dezembro de 1993, para instituir o Programa de Amparo à Mulher Vítima de Violência Doméstica, de caráter permanente e intersetorial, integrante da Política Nacional de Assistência Social."
        },
        {
            "id": 2287014,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287014",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 8,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287015,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287015",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 9,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287016,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287016",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 10,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287017,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287017",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 11,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287018,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287018",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 12,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287019,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287019",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 13,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2287021,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287021",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 14,
            "ano": 0,
            "ementa": "Acrescenta dispositivos à Constituição Federal vedando a realização de eleições em data próxima a feriado nacional."
        },
        {
            "id": 2288479,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288479",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre a inclusão do Estatuto da Magistratura na reforma administrativa"
        },
        {
            "id": 2288606,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288606",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 3,
            "ano": 0,
            "ementa": "Dispõe sobre o regime e benefícios de servidores"
        },
        {
            "id": 2288615,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288615",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 4,
            "ano": 0,
            "ementa": "Dispõe sobre férias dos agentes públicos e extingue licença, férias ou afastamento em decorrência de tempo de serviço, previstos em legislação federal, estadual ou municipal."
        },
        {
            "id": 2288727,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288727",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Institui, em âmbito nacional, o “Agosto Lilás” como mês de proteção à mulher, a ser dedicado à conscientização pelo fim da violência contra a mulher, e dá outras providências."
        },
        {
            "id": 2288731,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288731",
            "siglaTipo": "ERD",
            "codTipo": 872,
            "numero": 1,
            "ano": 0,
            "ementa": "Institui, em âmbito nacional, o “Agosto Lilás” como mês de proteção à mulher, a ser dedicado à conscientização pelo fim da violência contra a mulher, e dá outras providências."
        },
        {
            "id": 2288974,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288974",
            "siglaTipo": "PRLE",
            "codTipo": 1001,
            "numero": 1,
            "ano": 0,
            "ementa": "Institui, em âmbito nacional, o “Agosto Lilás” como mês de proteção à mulher, a ser dedicado à conscientização pelo fim da violência contra a mulher, e dá outras providências."
        },
        {
            "id": 2288986,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288986",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Edna Henrique (PSDB-PB), pela Comissão de Defesa dos Direitos da Mulher, que conclui pela aprovação."
        },
        {
            "id": 2288988,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288988",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Edna Henrique (PSDB-PB), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2288991,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288991",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer à Emenda de Plenário nº 2 proferido pela Relatora, Dep. Edna Henrique (PSDB-PB), pela Comissão de Defesa dos Direitos da Mulher, que conclui pela aprovação, na forma da Subemenda Substitutiva Global."
        },
        {
            "id": 2288992,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288992",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer à Emenda de Plenário nº 2 proferido pela Relatora, Dep. Edna Henrique (PSDB-PB), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa, na forma da Subemenda Substitutiva Global da Comissão de Defesa dos Direitos da Mulher."
        },
        {
            "id": 2288994,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288994",
            "siglaTipo": "SSP",
            "codTipo": 509,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2289720,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2289720",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Institui, em âmbito nacional, o Agosto Lilás como mês de proteção à mulher, destinado à conscientização para o fim da violência contra a mulher; e dá outras providências."
        },
        {
            "id": 2290054,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290054",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 33,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290098,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290098",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 35,
            "ano": 0,
            "ementa": "Altera disposições sobre servidores, empregados públicos e organização administrativa."
        },
        {
            "id": 2290888,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2290888",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 855,
            "ano": 2021,
            "ementa": "Sugere o fortalecimento e reconstituição orçamentária do Programa Nacional de Assistência Estudantil – PNAES e a concessão direta de um subsídio aos estudantes para o pagamento de passagens interestaduais."
        },
        {
            "id": 2291565,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291565",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2589,
            "ano": 2021,
            "ementa": "Institui o Programa Crédito da Mulher no âmbito das instituições financeiras oficiais federais e dispõe sobre medidas para o fomento ao empreendedorismo feminino por meio do crédito, bem como altera a Lei nº 8.029, de 12 de abril de 1990, a Lei nº 13.483, de 21 de setembro de 2017, e a Lei nº 13.999, de 18 de maio de 2020."
        },
        {
            "id": 2292057,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2292057",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2661,
            "ano": 2021,
            "ementa": "Dispõe sobre a proibição da suspensão ou da rescisão unilateral do contrato por parte das operadoras de planos privados de assistência à saúde e do reajuste positivo das mensalidades devidas pelos beneficiários durante a vigência da Emergência em Saúde Pública de Importância Nacional em decorrência da Covid-19."
        },
        {
            "id": 2292058,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2292058",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2662,
            "ano": 2021,
            "ementa": "Altera os artigos 121 e 157 do Decreto-Lei 2.848, de 7 de dezembro de 1940 - Código Penal, para criar novas causas de aumento de pena."
        },
        {
            "id": 2292191,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2292191",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1577,
            "ano": 2021,
            "ementa": "Requer a urgência na tramitação e a imediata inclusão na Ordem do Dia, no Plenário da Câmara dos Deputados."
        },
        {
            "id": 2292417,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2292417",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2702,
            "ano": 2021,
            "ementa": "Altera o Decreto-Lei nª 2.848, de 7 de dezembro de 1940 (Código Penal), e a Lei nº 11.340, de 7 de agosto de 2006, para impedir que o condenado e o agressor tenham acesso a cargo inserido nas carreiras que especifica, em decorrência da prática do crime de que trata o art. 147-A do Código Penal ou de violência doméstica."
        },
        {
            "id": 2293881,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2293881",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1641,
            "ano": 2021,
            "ementa": "Requer regime de urgência para apreciação do PL 2699/2021. Dispõe sobre a criminalização da prática de HATERS na rede mundial de computadores e dá outras providências\r."
        },
        {
            "id": 2293985,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2293985",
            "siglaTipo": "REQ",
            "codTipo": 323,
            "numero": 1649,
            "ano": 2021,
            "ementa": "Requer dispensa do interstício regimental entre o primeiro e o segundo turno de deliberação da Proposta de Emenda à Constituição nº 125, de 2011."
        },
        {
            "id": 2294672,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2294672",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2871,
            "ano": 2021,
            "ementa": "Altera a Lei nº 9.263, de 12 de janeiro de 1996, que regula o § 7º do art. 226 da Constituição Federal, que trata do planejamento familiar, estabelece penalidades e dá outras providências."
        },
        {
            "id": 2296164,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2296164",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2956,
            "ano": 2021,
            "ementa": "Institui, em âmbito nacional, a \"Hora do colinho\" que consiste no acolhimento humanitário e afetivo de bebês recém-nascidos órfãos ou os que por algum motivo têm ficado privados da presença materna durante a hospitalização e dá outras providências."
        },
        {
            "id": 2297450,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2297450",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 19,
            "ano": 0,
            "ementa": "Emenda de Plenário - PLP 112-2021 - Disciplinar o rito da ação de investigação judicial eleitoral (AIJE) e ação de impugnação de mandato eletivo (AIME)"
        },
        {
            "id": 2297796,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2297796",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 64,
            "ano": 0,
            "ementa": "Institui o Código Eleitoral."
        },
        {
            "id": 2299964,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2299964",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 70,
            "ano": 2021,
            "ementa": "Requer a aprovação de Manifestação de Louvor aos atletas brasileiros que participaram das Paralimpíadas de Tóquio"
        },
        {
            "id": 2300209,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2300209",
            "siglaTipo": "REQ",
            "codTipo": 343,
            "numero": 1892,
            "ano": 2021,
            "ementa": "Requeremos, nos termos do art. 91, inciso I, do Regimento Interno, a transformação de Sessão Plenária da Câmara dos Deputados em Comissão Geral para, em alusão ao mês de conscientização do OUTUBRO ROSA, debatermos “Os impactos da pandemia nos casos de cânceres no Brasil: a detecção, o rastreamento, o diagnóstico, o financiamento e o tratamento de cânceres, com ênfase em câncer de mama e de colo do útero”."
        },
        {
            "id": 2304582,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2304582",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 2243,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 104, do Regimento Interno da Câmara dos Deputados, a retirada de tramitação e o arquivamento do Projeto de Lei nº PL 3.210/2019 Veda a conferência de produtos em supermercados após a realização do pagamento pelo consumidor."
        },
        {
            "id": 2304959,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2304959",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 37,
            "ano": 2021,
            "ementa": "Altera o art. 5º, caput, acrescenta o inciso X ao art. 170 e o inciso VIII ao §1º do artigo 225 da Constituição Federal."
        },
        {
            "id": 2307531,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2307531",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4054,
            "ano": 2021,
            "ementa": "Altera o Estatuto da Criança e do Adolescente, o Marco Civil da Internet e o Código Penal para dispor sobre a proteção à infância e o combate ao anonimato nas redes de compartilhamento na internet."
        },
        {
            "id": 2307616,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2307616",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 2412,
            "ano": 2021,
            "ementa": "Criação da Frente Parlamentar de Prevenção de Doenças Pulmonares Graves."
        },
        {
            "id": 2310834,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310834",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Edna Henrique (PSDB-PB), pela aprovação, com emenda."
        },
        {
            "id": 2310836,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310836",
            "siglaTipo": "EMR",
            "codTipo": 257,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2311313,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2311313",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 2739,
            "ano": 2021,
            "ementa": "Solicita inclusão na Ordem do   Dia do Plenário, o PL nº 2.295/2000,       do Senado Federal, que “dispõe sobre a jornada de trabalho dos Enfermeiros, Técnicos e Auxiliares de Enfermagem”."
        },
        {
            "id": 2311382,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2311382",
            "siglaTipo": "REQ",
            "codTipo": 318,
            "numero": 2746,
            "ano": 2021,
            "ementa": "Solicita inclusão na Ordem do Dia do Plenário, o PL nº 2.564/2020, do Senado Federal, que “Altera a Lei nº 7.498, de 25 de junho de 1986, para instituir o piso salarial nacional do Enfermeiro, do Técnico de Enfermagem, do Auxiliar de Enfermagem e da Parteira.”."
        },
        {
            "id": 2312271,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312271",
            "siglaTipo": "REQ",
            "codTipo": 311,
            "numero": 2808,
            "ano": 2021,
            "ementa": "Requeiro a Vossa Excelência, nos termos do art. 104, do Regimento Interno da Câmara dos Deputados, a retirada de tramitação e o arquivamento do Projeto de Lei nº PL 5.809/2019 Altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para obrigar a oferta de assentos infantis pelas locadoras de veículos."
        },
        {
            "id": 2312938,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312938",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 1483,
            "ano": 2021,
            "ementa": "Sugere a ratificação da Convenção 190 da Organização Internacional do Trabalho - OIT."
        }
    ]
}