{
    "id": 204546,
    "uri": "https://dadosabertos.camara.leg.br/api/v2/deputados/204546",
    "nome": "Joice Hasselmann",
    "siglaPartido": "PSDB",
    "uriPartido": "https://dadosabertos.camara.leg.br/api/v2/partidos/36835",
    "siglaUf": "SP",
    "idLegislatura": 56,
    "urlFoto": "https://www.camara.leg.br/internet/deputado/bandep/204546.jpg",
    "email": "dep.joicehasselmann@camara.leg.br",
    "proposicoes": [
        {
            "id": 2190415,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190415",
            "siglaTipo": "RCP",
            "codTipo": 143,
            "numero": 1,
            "ano": 2019,
            "ementa": "Requer a criação de Comissão Parlamentar de Inquérito com a finalidade de investigar as causas do rompimento da barragem de mineração da Mina Córrego do Feijão, da empresa Vale S.A., situada no município de Brumadinho, no Estado de Minas Gerais, ocorrido em 25 de janeiro de 2019, bem como apurar responsabilidades por esse sinistro e avaliar formas de minorar os riscos da ocorrência de novos acidentes."
        },
        {
            "id": 2190416,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190416",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 9,
            "ano": 2019,
            "ementa": "Estabelece normas sobre o tratamento protocolar escrito e moral, destinado ou referente aos detentores de cargos públicos."
        },
        {
            "id": 2190417,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190417",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 10,
            "ano": 2019,
            "ementa": "Altera a Lei nº 7.210, de 11 de julho de 1984, para disciplinar o regime das visitas íntimas."
        },
        {
            "id": 2190418,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190418",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 11,
            "ano": 2019,
            "ementa": "Acrescenta dispositivo à Lei n. 11.340, de 7 de agosto de 2006 para autorizar a autoridade policial a aplicar as medidas protetivas de urgência previstas no inciso II do art. 22 e nos incisos I e II do art. 23 da  mesma lei."
        },
        {
            "id": 2190419,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190419",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 12,
            "ano": 2019,
            "ementa": "Altera a Lei nº 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), para dispor sobre a responsabilização de adolescentes por atos infracionais e estabelece uma gradação na aplicação da medida socioeducativa de internação, e dá outras providências."
        },
        {
            "id": 2190420,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190420",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 13,
            "ano": 2019,
            "ementa": "Institui o Programa de Incentivo a Relatos de Informações de Interesse Público e de Proteção ao Reportante, a Ação de Extinção de Domínio, e modifica o Código Penal, a Lei de Crimes Hediondos, a Lei de Improbidade Administrativa, a Lei dos Partidos Políticos, o Código Eleitoral, a Lei de Lavagem de Capitais e a Lei das Eleições para estabelecer medidas de combate à corrupção e à impunidade."
        },
        {
            "id": 2190752,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2190752",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 246,
            "ano": 2019,
            "ementa": "Institui o \"Programa Escola sem Partido\""
        },
        {
            "id": 2196109,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2196109",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 1011,
            "ano": 2019,
            "ementa": "Requer o registro da Frente Parlamentar Mista Brasil 200, nos termos do Ato Mesa n° 69, de 10/11/2005"
        },
        {
            "id": 2205980,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2205980",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 261,
            "ano": 2019,
            "ementa": "Modifica dispositivos da PEC nº 6, de 2019, relacionados à aposentadoria dos professores."
        },
        {
            "id": 2206795,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2206795",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 3,
            "ano": 2019,
            "ementa": "Altera o art. 3 da PEC 15/2015 e o art. 213 da Constituição Federal para possibilitar que estados e municípios optem por direcionar parte dos recursos do FUNDEB para organizações da sociedade civil e para financiar bolsas de estudo em instituições de ensino privadas."
        },
        {
            "id": 2207686,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2207686",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 895,
            "ano": 2019,
            "ementa": "Sugere à Casa Civil que insira a primeira infância como agenda prioritária e programa de abrangência intersetorial na proposta de Plano Plurianual 2020-2023."
        },
        {
            "id": 2212184,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212184",
            "siglaTipo": "REQ",
            "codTipo": 294,
            "numero": 5,
            "ano": 2019,
            "ementa": "Requer realização de audiência pública para discutir e analisar a PEC 45 de 2019, que propõe Reforma Tributária, com a presença do convidado Robson Braga de Andrade, Presidente da Confederação Nacional da Indústria."
        },
        {
            "id": 2212300,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2212300",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 2019,
            "ementa": "Dê-se à Proposta de Emenda à Constituição n° 45, de 2019, a seguinte redação: \"Cria o imposto federal sobre movimentação ou transmissão de valores e de créditos e direitos de natureza financeira."
        },
        {
            "id": 2215878,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2215878",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 5,
            "ano": 2019,
            "ementa": "Dê-se a Proposta de Emenda a Constituição nº 45, de 2019, os arts. 1º a 6º, a seguinte redação:"
        },
        {
            "id": 2218561,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218561",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 20,
            "ano": 2019,
            "ementa": "COMISSÃO ESPECIAL DESTINADA A PROFERIR PARECER À PROPOSTA DE EMENDA À CONSTITUIÇÃO Nº 45-A, DE 2019, DO SR. BALEIA ROSSI E OUTROS, QUE \"ALTERA O SISTEMA TRIBUTÁRIO NACIONAL E DÁ OUTRAS PROVIDÊNCIAS\" PROPOSTA DE EMENDA À CONSTITUIÇÃO Nº 45-A, DE 2019 Altera o Sistema Tributário Nacional e dá outras providências.  EMENDA SUBSTITUTIVA Nº Dê-se à Proposta de Emenda à Constituição n° 45, de 2019, a seguinte redação: \"Cria o imposto único nacional sobre movimentação ou transmissão de valores e de créditos e direitos de natureza financeira."
        },
        {
            "id": 2218899,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218899",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 29,
            "ano": 2019,
            "ementa": "Altera o Sistema Tributário Nacional e dá outras providências"
        },
        {
            "id": 2218995,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2218995",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 35,
            "ano": 2019,
            "ementa": "A geração de empregos precisa ser a principal prioridade do país na reforma tributária, num país com mais de 30 milhões de desempregados e subempregados. A PEC 45/2019 aumenta impostos sobre os setores de serviços (70% dos empregos) e para compensar é imprescindível desonerar a folha salarial, abrindo a possibilidade do uso da movimentação financeira. Além de equilibrar a carga, a medida destravará o emprego no país."
        },
        {
            "id": 2219063,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2219063",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 48,
            "ano": 2019,
            "ementa": "Altera os artigos 155 e 156 da Constituição Federal referentes ao Sistema Tributário Nacional."
        },
        {
            "id": 2232503,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2232503",
            "siglaTipo": "REQ",
            "codTipo": 354,
            "numero": 3174,
            "ano": 2019,
            "ementa": "Requer Voto de Regozijo ao ministro Marcos Pontes pelas ações que consolidam a primeira fase do programa SERAD Digital, marco na Radiodifusão Brasileira"
        },
        {
            "id": 2234260,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234260",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6461,
            "ano": 2019,
            "ementa": "Institui o Estatuto do Aprendiz e dá outras providências."
        },
        {
            "id": 2234538,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2234538",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 6494,
            "ano": 2019,
            "ementa": "Modifica a Lei nº 9.394, de 20 de dezembro de 1996 para dispor sobre a formação técnica profissional; o Decreto Lei nº 5.452, de 1º. de maio de 1943 - a Consolidação das Leis do Trabalho, para articular a formação profissional com a aprendizagem; e a Lei nº 8.742, de 7 de dezembro de 1993 para dispor sobre a acumulação do Benefício de Prestação Continuada (BPC) com a remuneração da aprendizagem, das bolsas de iniciação científica, monitoria e demais atividades de extensão e pesquisa e da Bolsa Atleta e dá outras providências."
        },
        {
            "id": 2238861,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238861",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 601,
            "ano": 2020,
            "ementa": "Aumenta a pena do crime de infração de medida sanitária preventiva, previsto no art. 268 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), que é de detenção, de um mês a um ano, e multa, para a de reclusão, de 1 (um) a 4 (quatro) anos, e multa."
        },
        {
            "id": 2238862,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238862",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 97,
            "ano": 2020,
            "ementa": "Sugere ao Poder Executivo a apresentação de projeto de lei revogando a Lei nº 7.474, de 1986."
        },
        {
            "id": 2238888,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2238888",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 418,
            "ano": 2020,
            "ementa": "Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL 601/2020."
        },
        {
            "id": 2239097,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2239097",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 641,
            "ano": 2020,
            "ementa": "Implementa medidas de combate à violência doméstica e familiar."
        },
        {
            "id": 2239387,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2239387",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 451,
            "ano": 2020,
            "ementa": "Requer coautoria do Projeto de Lei nº 641/2020."
        },
        {
            "id": 2239498,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2239498",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 717,
            "ano": 2020,
            "ementa": "Estabelece a obrigatoriedade de instalação de dispensadores de álcool em gel nos estabelecimentos especificados e dá outras providências."
        },
        {
            "id": 2239499,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2239499",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 718,
            "ano": 2020,
            "ementa": "Dispõe sobre alteração nos arts. 131 e 269 e inclusão do art. 267-A do Código Penal (Decreto-Lei nº 2.848, de 7 de dezembro de 1940), no sentido de se aumentar a repressão de crimes relacionados com a pandemia de coronavirus."
        },
        {
            "id": 2241910,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241910",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 967,
            "ano": 2020,
            "ementa": "Estabelece medidas temporárias de amparo e fomento aos micro e pequenos empresários durante a pandemia do Coronavírus (COVID-19)."
        },
        {
            "id": 2241911,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241911",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 968,
            "ano": 2020,
            "ementa": "Estabelece medidas trabalhistas durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020, decorrente do coronavírus (covid-19)."
        },
        {
            "id": 2241912,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241912",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 969,
            "ano": 2020,
            "ementa": "Trata da destinação do orçamento para promoção internacional do turismo na vigência da calamidade pública decorrente da pandemia do coronavírus (COVID-19)."
        },
        {
            "id": 2241913,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241913",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 970,
            "ano": 2020,
            "ementa": "Restringe o conteúdo da publicidade institucional dos Poderes Executivo e Legislativo da União, dos Estados, do Distrito Federal e dos Municípios, a que se refere a Lei n. 12.232/2010, e o uso dos serviços de radiodifusão pública explorados pelo Poder Executivo da União ou outorgados a entidades de sua administração indireta, de que cuida a Lei n. 11.652/2008, exclusivamente ao anúncio de matérias relacionadas ao enfrentamento da pandemia do COVID-19, pelo período de quatro meses."
        },
        {
            "id": 2241914,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241914",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 971,
            "ano": 2020,
            "ementa": "Dispõe sobre medidas a serem adotadas nas visitações dos idosos em asilos ou Instituições de Longa Permanência para Idosos e o distanciamento social de pessoas com mais de 60 (sessenta) anos de idade no contexto do surto pandêmico do vírus Sars-Cov-2."
        },
        {
            "id": 2241915,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241915",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 972,
            "ano": 2020,
            "ementa": "Trata da suspensão do uso de cartões coorporativos por quatro meses devido à vigência da calamidade pública decorrente da pandemia do coronavírus (COVID-19)."
        },
        {
            "id": 2241916,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2241916",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 499,
            "ano": 2020,
            "ementa": "Requer seja submetida à deliberação da Mesa minuta de Ato que reduz em 50% o montante das cotas destinadas ao custeio do exercício da atividade parlamentar e à contratação de pessoal nos gabinetes parlamentares e proíbe o ressarcimento de despesas de publicidade não relacionadas ao combate à pandemia do COVID-19, enquanto perdurar o estado de calamidade pública declarado no Decreto Legislativo n. 6/2020."
        },
        {
            "id": 2242149,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242149",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1088,
            "ano": 2020,
            "ementa": "Trata da suspensão retroativa e impedimento de novas inscrições nos cadastros de empresas de análises e informações para decisões de crédito enquanto vigente calamidade pública decorrente da pandemia do coronavírus (COVID-19)."
        },
        {
            "id": 2242237,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242237",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1161,
            "ano": 2020,
            "ementa": "Garante piso de transferência de recursos do FPE e FPM devido aos efeitos financeiros provocados pela pandemia do Coronavírus (COVID-19). NOVA EMENTA: Concede auxílio financeiro emergencial aos Estados, ao Distrito Federal e aos Municípios para reforço dos fundos de participação de que trata o art. 159 da Constituição Federal e suspende obrigações dos Estados, do Distrito Federal e dos Municípios, devido aos efeitos financeiros provocados pela emergência de saúde pública de importância internacional decorrente da Covid-19."
        },
        {
            "id": 2242282,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2242282",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 525,
            "ano": 2020,
            "ementa": "Requer a urgência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, para apreciação do PL 1088/2020."
        },
        {
            "id": 2243016,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2243016",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 580,
            "ano": 2020,
            "ementa": "Requer a urgência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, para apreciação do PL 1473/2020."
        },
        {
            "id": 2244984,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244984",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 99,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2244989,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244989",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1709,
            "ano": 2020,
            "ementa": "Estabelece regras a serem observadas pelas prestadoras do serviço público de distribuição de energia elétrica, água e esgotamento sanitário durante o período de emergência de saúde pública devida à pandemia da Covid-19, e após o término da crise de saúde, mediante alteração da Lei nº 13.979, de 6 de fevereiro de 2020, e dá outras providências."
        },
        {
            "id": 2244990,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244990",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 102,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2244998,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2244998",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 105,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2247413,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2247413",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 644,
            "ano": 2020,
            "ementa": "Requer a urgência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, para apreciação do PL 1709/2020."
        },
        {
            "id": 2247450,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2247450",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 144,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2248064,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2248064",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 671,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei n° 1282/20, que Institui o Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe), para o desenvolvimento e fortalecimento dos pequenos negócios."
        },
        {
            "id": 2248067,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2248067",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 1,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 946/2020"
        },
        {
            "id": 2249795,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249795",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 133,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 950/2020"
        },
        {
            "id": 2249796,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249796",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 134,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 950/2020"
        },
        {
            "id": 2249797,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249797",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 135,
            "ano": 2020,
            "ementa": "Dá nova redação à MPV 950/2020"
        },
        {
            "id": 2249830,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249830",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 704,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei n° 1496/2020, que dispõe sobre a obrigatoriedade de redução das mensalidades das instituições privadas de ensino fundamental, ensino médio e ensino superior durante durante o estado de calamidade pública relacionado ao Covid-19."
        },
        {
            "id": 2249847,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249847",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 705,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei n° 1787/2020, que dispõe sobre o pagamento das mensalidades, semestralidades e anuidades escolares e sobre a suspensão do pagamento de parcelas do Fundo de Financiamento Estudantil-FIES durante a situação de Emergência em Saúde Pública de importância Nacional (ESPIN) em decorrência da Infecção Humana pelo novo Coronavírus (2019-nCoV)."
        },
        {
            "id": 2249849,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249849",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 706,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei n° 1909/2020, que cria a obrigatoriedade das entidades de Ensinos Privadas reduzirem, em no mínimo, 30% as mensalidades cobradas dos níveis de Ensino: educação infantil, fundamental, médio e superior."
        },
        {
            "id": 2249925,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2249925",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1998,
            "ano": 2020,
            "ementa": "Autoriza e define a prática da telemedicina em todo o território nacional.  NOVA EMENTA: Altera a Lei nº 8.080, de 19 de setembro de 1990, para autorizar e disciplinar a prática da telessaúde em todo o território nacional; e revoga a Lei nº 13.989, de 15 de abril de 2020."
        },
        {
            "id": 2250292,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250292",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2060,
            "ano": 2020,
            "ementa": "Cria pacote de benefícios para os profissionais de serviços hospitalares que comprovadamente permanecerem em atividade durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020, decorrente do coronavírus (COVID-19)."
        },
        {
            "id": 2250340,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250340",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2250350,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250350",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Trabalho, de Administração e Serviço Público, que conclui pela aprovação da matéria, na forma do Substitutivo apresentado."
        },
        {
            "id": 2250352,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250352",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, que conclui pela aprovação da matéria, na forma do Substitutivo adotado pela Relatora da Comissão de Trabalho, de Administração e Serviço Público."
        },
        {
            "id": 2250353,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250353",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Finanças e Tributação, que conclui pela adequação financeira e orçamentária; e, no mérito, pela aprovação da matéria, na forma do Substitutivo adotado pela Relatora da Comissão de Trabalho, de Administração e Serviço Público."
        },
        {
            "id": 2250354,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250354",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa."
        },
        {
            "id": 2250362,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250362",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2084,
            "ano": 2020,
            "ementa": "Institui o Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe), para o desenvolvimento e fortalecimento dos pequenos negócios."
        },
        {
            "id": 2250365,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250365",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Trabalho, de Administração e Serviço Público, que conclui pelo acolhimento parcial das emendas 1, 3, 5, 14, 19, 21, 27, 32, 34, 35, 36, 44, 47 e 48; e pelo acolhimento das emendas 2, 4, 6, 10, 12, 15, 17, 18, 33 e 45, na forma da Subemenda Substitutiva Global apresentada; e pela rejeição das demais."
        },
        {
            "id": 2250367,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250367",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, que conclui pelo acolhimento parcial das emendas 1, 3, 5, 14, 19, 21, 27, 32, 34, 35, 36, 44, 47 e 48; e pelo acolhimento das emendas 2, 4, 6, 10, 12, 15, 17, 18, 33 e 45, na forma da Subemenda Substitutiva Global adotada pela Relatora da Comissão de Trabalho, de Administração e Serviço Público; e pela rejeição das demais."
        },
        {
            "id": 2250368,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250368",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Finanças e Tributação, que conclui pela adequação financeira e orçamentária das emendas 1, 2, 3, 4, 5, 6, 7, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 27, 28, 29, 32, 33, 34, 35, 36, 38, 39, 40, 41, 42, 43, 44, 45, 47, 48 e 49; e, no mérito, pelo acolhimento parcial das emendas 1, 3, 5, 14, 19, 21, 27, 32, 34, 35, 36, 44, 47 e 48; e pelo acolhimento das emendas 2, 4, 6, 10, 12, 15, 17, 18, 33 e 45, na forma da Subemenda Substitutiva Global adotada pela Relatora da Comissão de Trabalho, de Administração e Serviço Público; e pela rejeição das demais."
        },
        {
            "id": 2250369,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250369",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa das emendas 1, 2, 3, 4, 5, 6, 7, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 27, 28, 29, 32, 33, 34, 35, 36, 38, 39, 40, 41, 42, 43, 44, 45, 47, 48 e 49 e da Subemenda Substitutiva Global adotada pela Relatora da Comissão de Trabalho, de Administração e Serviço Público."
        },
        {
            "id": 2250378,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250378",
            "siglaTipo": "SSP",
            "codTipo": 509,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2250398,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250398",
            "siglaTipo": "ERD",
            "codTipo": 450,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2250411,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250411",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2108,
            "ano": 2020,
            "ementa": "Reduz as alíquotas do PIS/PASEP e da COFINS incidentes na importação e na comercialização do mercado interno e isenta do Imposto sobre Produtos Industrializados (IPI) bens relacionados ao combate da pandemia do Coronavírus (COVID-19)."
        },
        {
            "id": 2250490,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250490",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 462,
            "ano": 2020,
            "ementa": "Sugere ao Poder Executivo a apresentação\nde projeto de lei revogando a Lei nº 7.474,\nde 1986."
        },
        {
            "id": 2250503,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250503",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 465,
            "ano": 2020,
            "ementa": "Sugere ao Poder Executivo a\napresentação de projeto de lei revogando\na Lei nº 7.474, de 1986."
        },
        {
            "id": 2250509,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250509",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 765,
            "ano": 2020,
            "ementa": "Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do PL 2060/2020, que “Cria pacote de benefícios para os profissionais de serviços hospitalares que comprovadamente permanecerem em atividade durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020, decorrente do coronavírus (COVID-19)”."
        },
        {
            "id": 2250656,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2250656",
            "siglaTipo": "EMP",
            "codTipo": 873,
            "numero": 17,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2251493,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2251493",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 920,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do \nRegimento Interno da Câmara dos\nDeputados, que seja incluído\nautomaticamente na Ordem do Dia o Projeto\nde Lei Complementar nº 39/2020, que\nestabelece o Programa Federativo de\nEnfrentamento ao Coronavírus SARS-CoV-2\n(Covid-19), altera a Lei Complementar nº\n101, de 4 de maio de 2000, e dá outras\nprovidências."
        },
        {
            "id": 2252045,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252045",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 998,
            "ano": 2020,
            "ementa": "Dispõe sobre a visita virtual, por meio de videochamadas, de familiares a pacientes internados em decorrência do novo coronavírus (COVID-19)"
        },
        {
            "id": 2252481,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252481",
            "siglaTipo": "EMP",
            "codTipo": 873,
            "numero": 8,
            "ano": 0,
            "ementa": "Altera a Lei nº 11.952, de 25 de junho de 2009, que dispõe sobre a regularização fundiária das ocupações incidentes em terras situadas em áreas da União, a Lei nº 8.666, de 21 de junho de 1993, que institui normas para licitações e contratos da administração pública, e a Lei nº 6.015, de 31 de dezembro de 1973, que dispõe sobre os registros públicos."
        },
        {
            "id": 2252683,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252683",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 37,
            "ano": 0,
            "ementa": "Dispõe sobre o Regime Jurídico Emergencial e Transitório das relações jurídicas de Direito Privado (RJET) no período da pandemia do coronavírus (Covid- 19)."
        },
        {
            "id": 2252957,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2252957",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 3,
            "ano": 0,
            "ementa": "Dispõe sobre a criação do Tribunal Regional Federal da 6ª Região e dá outras providências"
        },
        {
            "id": 2253137,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253137",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1200,
            "ano": 2020,
            "ementa": "Requer, nos termos do art. 155, seja incluído automaticamente na Ordem do Dia o Projeto de Lei 2633 de 2020, que altera a Lei n° 11.952, de 25 de junho de 2009, que dispõe sobre a regularização fundiária das ocupações incidentes em terras situadas em áreas da União; a Lei n° 8.666, de 21 de junho de 1993, que institui normas para licitações e contratos da administração pública; a Lei nº 6.015, de 31 de dezembro de 1973, que dispõe sobre os registros públicos; a fim de ampliar o alcance da regularização fundiária e dar outras providências."
        },
        {
            "id": 2253278,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253278",
            "siglaTipo": "REQ",
            "codTipo": 304,
            "numero": 1202,
            "ano": 2020,
            "ementa": "Requer a apensação do Projeto de Lei 1709/2020 ao Projeto de Lei 669/2019."
        },
        {
            "id": 2253288,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253288",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1204,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei nº 2722/2020, que inclui artigo na Lei 13.979, de 06 de fevereiro de 2020, estabelecendo medidas de auxílio emergencial ao Transportador Autônomo de Cargas – TAC"
        },
        {
            "id": 2253418,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253418",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 6,
            "ano": 0,
            "ementa": "“Assegura medidas de combate e prevenção à violência doméstica previstas na Lei 11.340 de 7 de agosto de 2006 – Lei Maria da Penha - e no Código Penal durante a vigência da Lei n° 13.979 de 6 de fevereiro de 2020 ou durante a declaração de estado de emergência de caráter humanitário e sanitário em território nacional”"
        },
        {
            "id": 2253458,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253458",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1228,
            "ano": 2020,
            "ementa": "Requer, nos termos do art. 155 do RICD, urgência para o Projeto de Lei nº 2810/2020, que altera o art. 339 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 -  Código Penal, para dar nova redação ao crime de denunciação caluniosa."
        },
        {
            "id": 2253489,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253489",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 15,
            "ano": 0,
            "ementa": "Autoriza durante o período da pandemia do COVID-19 o registro, a fabricação e comercialização de Equipamentos Ventiladores Pulmonares e Equipamentos de Auxílio Respiratório por empresas com outros objetos sociais, adota procedimento simplificado de certificação pela ANVISA e dá outras providências."
        },
        {
            "id": 2253710,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253710",
            "siglaTipo": "REQ",
            "codTipo": 356,
            "numero": 1279,
            "ano": 2020,
            "ementa": "Requer a convocação do Ministro de Estado da Educação, Senhor Abraham Weintraub, para comparecer ao Plenário da Câmara dos Deputados a fim de prestar esclarecimentos acerca de declarações pouco republicanas proferida em reunião Ministerial do dia 22 de abril de 2020."
        },
        {
            "id": 2253711,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253711",
            "siglaTipo": "REQ",
            "codTipo": 356,
            "numero": 1280,
            "ano": 2020,
            "ementa": "Requer a convocação do Ministro de Estado do Meio Ambiente, Senhor Ricardo Salles, para comparecer ao Plenário da Câmara dos Deputados a fim de prestar esclarecimentos acerca de declarações em claro desrespeito a pessoas e instituições caracterizando ofensa à separação de poderes proferidas em reunião Ministerial do dia 22 de abril de 2020."
        },
        {
            "id": 2253714,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253714",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 525,
            "ano": 2020,
            "ementa": "Requer o envio de requerimento de informações ao Ministério do Meio Ambiente para esclarecimentos quanto a declarações do Ministro de Estado do Meio Ambiente, Senhor Ricardo Salles, proferidas em reunião Ministerial do dia 22 de abril de 2020."
        },
        {
            "id": 2253715,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253715",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 526,
            "ano": 2020,
            "ementa": "Requer o envio de requerimento de informações ao Ministério da Educação para esclarecimentos quanto a declarações do Ministro de Estado da Educação, Senhor Abraham Weintraub, proferidas em reunião Ministerial do dia 22 de abril de 2020."
        },
        {
            "id": 2253737,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253737",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1282,
            "ano": 2020,
            "ementa": "Requer urgência para o Projeto de Lei nº 2506, de 2020."
        },
        {
            "id": 2253751,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253751",
            "siglaTipo": "REQ",
            "codTipo": 343,
            "numero": 1286,
            "ano": 2020,
            "ementa": "Requer a convocação do Ministro de Estado da Educação, Sr. Ricardo Salles para prestar esclarecimentos imediatos sobre as declarações por ele proferidas em reunião ministerial no dia 22/04/2020."
        },
        {
            "id": 2253808,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2253808",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1296,
            "ano": 2020,
            "ementa": "Requer urgência para a votação do PL 2.824/2020, que dispõe sobre ações emergenciais destinadas ao setor esportivo, enquanto as medidas de isolamento ou quarentena estiverem vigentes, de acordo com a Lei nº 13.979, de 6 de fevereiro de 2020."
        },
        {
            "id": 2254267,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254267",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 3,
            "ano": 0,
            "ementa": "Suspende o pagamento do parcelamento de dívidas no âmbito do Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro - PROFUT, criado prela Lei nº 13.155, de 4 de agosto de 2015, durante período de emergência de saúde pública de importância internacional relacionada ao coronavírus (Covid-19)."
        },
        {
            "id": 2254374,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254374",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3095,
            "ano": 2020,
            "ementa": "Estabelece normas de transparência, educação e ampla informação para o combate à desinformação no país."
        },
        {
            "id": 2254384,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254384",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1395,
            "ano": 2020,
            "ementa": "Requer, nos termos do art. 155, que seja incluído automaticamente na Ordem do Dia o PL 2013/2020."
        },
        {
            "id": 2254388,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254388",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1398,
            "ano": 2020,
            "ementa": "Requeremos a Vossa Excelência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, URGÊNCIA para apreciação do Projeto de Lei nº 2863, de 2020, de autoria do Deputado Laércio Oliveira,"
        },
        {
            "id": 2254441,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254441",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1401,
            "ano": 2020,
            "ementa": "Requer Urgência para apreciação do PL 2.735/2020 – que “Institui o Programa Extraordinário de Regularização Tributária da Secretaria da Receita Federal do Brasil e da Procuradoria Geral da Fazenda Nacional, em decorrência do estado de calamidade pública pela pandemia de COVID/19 - PERT-COVID/19”"
        },
        {
            "id": 2254455,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254455",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1405,
            "ano": 2020,
            "ementa": "Requer regime de urgência para apreciação do Projeto de Lei nº 2.811 de 2020."
        },
        {
            "id": 2254492,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254492",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1410,
            "ano": 2020,
            "ementa": "Requer, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei nº 2.151 de 2020, que altera a Lei nº 13.979, de 6 de fevereiro de 2020, que dispõe sobre as medidas para enfrentamento da emergência de saúde pública de importância internacional decorrente do coronavírus, para estabelecer medidas que aumentam a transparência das informações relativas à covid-19."
        },
        {
            "id": 2254585,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254585",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3144,
            "ano": 2020,
            "ementa": "Estabelece normas de transparência, educação, formação do pensamento crítico e ampla informação para o combate à desinformação no país."
        },
        {
            "id": 2254776,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254776",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1471,
            "ano": 2020,
            "ementa": "Requer nos termos do art.155 do RICD, urgência para o Projeto de Lei n. 3.058/2020, que \"Prorroga até 31 de dezembro de 2020, a suspensão da obrigatoriedade da manutenção das metas quantitativas e qualitativas contratualizadas pelos prestadores de serviço de saúde no âmbito do Sistema Único de Saúde (SUS) estabelecida na Lei nº 13.992, de 22 de abril de 2020\"."
        },
        {
            "id": 2254841,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254841",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 1491,
            "ano": 2020,
            "ementa": "Requer a retirada de tramitação de proposição."
        },
        {
            "id": 2254883,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254883",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1503,
            "ano": 2020,
            "ementa": "Requeremos a Vossa Excelência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, URGÊNCIA para apreciação do PL nº 2327/2020."
        },
        {
            "id": 2254902,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2254902",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1509,
            "ano": 2020,
            "ementa": "Requer, nos termos do art. 155 do RICD, urgência para o Projeto de Lei nº 3.042/2020, que altera a Lei n.º 13.756, de 12 de dezembro de 2018, para destinar parcela do produto da arrecadação das loterias que especifica para o Fundo Nacional de Saúde."
        },
        {
            "id": 2256893,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2256893",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1768,
            "ano": 2020,
            "ementa": "Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para tramitação para o Projeto de Lei nº 2.442 de 2020, que “Altera a Lei n° 13.979, de 6 de fevereiro de 2020 para dispor sobre os pedidos médicos para a realização de exames de pré-natal e dá outras providências.”"
        },
        {
            "id": 2259084,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259084",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 839,
            "ano": 2020,
            "ementa": "Sugere ao Senhor Pedro Duarte Guimarães, presidente da Caixa Econômica Federal, providências para a prorrogação do prazo para o trabalhador se inscrever para receber o auxílio emergencial utilizado no combate à disseminação do Coronavírus (COVID-19)."
        },
        {
            "id": 2259985,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2259985",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4193,
            "ano": 2020,
            "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990 (FGTS), de forma a possibilitar o saque do saldo do FGTS em casos de estado de emergência ou calamidade pública decretada."
        },
        {
            "id": 2262404,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262404",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2343,
            "ano": 2020,
            "ementa": "Requer a convocação do Ministro de Estado do Meio Ambiente, Senhor Ricardo Salles, para comparecer perante o Plenário da Câmara dos Deputados a fim de prestar esclarecimentos sobre as providências adotadas pelo Poder Executivo em relação ao combate às queimadas no Pantanal brasileiro."
        },
        {
            "id": 2262471,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262471",
            "siglaTipo": "REQ",
            "codTipo": 304,
            "numero": 2348,
            "ano": 2020,
            "ementa": "Requer a apensação para tramitação conjunta do PL 3.144/2020 ao PL 2.630/20."
        },
        {
            "id": 2262879,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2262879",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4575,
            "ano": 2020,
            "ementa": "Acrescenta parágrafo ao Art. 105 da Lei nº 9.503, de 23 de setembro de 1997, para vedar a cobrança do uso de extintores de incêndio nos veículos que especifica."
        },
        {
            "id": 2263227,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263227",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2431,
            "ano": 2020,
            "ementa": "Solicita inclusão de coautoria ao Requerimento nº 2.343 de 2020."
        },
        {
            "id": 2263408,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263408",
            "siglaTipo": "DOC",
            "codTipo": 863,
            "numero": 6,
            "ano": 2020,
            "ementa": "Constitui o Bloco PSL/PROS/PTB"
        },
        {
            "id": 2263812,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263812",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Institui o Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe), para o desenvolvimento e o fortalecimento dos pequenos negócios; e altera as Leis nºs 13.636, de 20 de março de 2018, 10.735, de 11 de setembro de 2003, e 9.790, de 23 de março de 1999."
        },
        {
            "id": 2263830,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2263830",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4825,
            "ano": 2020,
            "ementa": "Acrescenta dispositivo à Lei nº 10.169, de 29 de dezembro de 2000, que “Regula o § 2º do art. 236 da Constituição Federal, mediante o estabelecimento de normas gerais para a fixação de emolumentos relativos aos atos praticados pelos serviços notariais e de registro.”"
        },
        {
            "id": 2264355,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264355",
            "siglaTipo": "DOC",
            "codTipo": 859,
            "numero": 7,
            "ano": 2020,
            "ementa": "Indica o Deputado Felipe Francischini (PSL/PR) para o exercício do cargo de Líder do Bloco Parlamentar PSL/PROS/PTB."
        },
        {
            "id": 2264639,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2264639",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1364,
            "ano": 2020,
            "ementa": "Solicita informações ao Sr. Ministro da Economia, Paulo Guedes, acerca dos repasses federais voluntários ao município de São Paulo, oriundos de convênio, contratos de repasse ou qualquer outro instrumento legal permissivo."
        },
        {
            "id": 2265028,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265028",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5096,
            "ano": 2020,
            "ementa": "Altera o Decreto – Lei  3.689, de 3 de outubro de 1941 - Código de Processo Penal -  para dispor sobre a audiência de instrução e julgamento nos casos de crimes contra a dignidade sexual.    NOVA EMENTA: Altera os Decretos-Leis nºs 2.848, de 7 de dezembro de 1940 (Código Penal), e 3.689, de 3 de outubro de 1941 (Código de Processo Penal), e a Lei nº 9.099, de 26 de setembro de 1995 (Lei dos Juizados Especiais Cíveis e Criminais), para coibir a prática de atos atentatórios à dignidade da vítima e de testemunhas e para estabelecer causa de aumento de pena no crime de coação no curso do processo (Lei Mariana Ferrer)."
        },
        {
            "id": 2265121,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265121",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1458,
            "ano": 2020,
            "ementa": "Solicita ao Ministro de Estado da Saúde, Sr. Eduardo Pazuello, informações acerca da suspensão do estudo clínico da vacina CoronaVac, desenvolvida pelo Instituto Butantan."
        },
        {
            "id": 2265126,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265126",
            "siglaTipo": "REQ",
            "codTipo": 356,
            "numero": 2684,
            "ano": 2020,
            "ementa": "Requer seja convocado o Ministro de Estado da Saúde, Sr. Eduardo Pazuello, a fim de prestar informações acerca da suspensão do estudo clínico da vacina CoronaVac, desenvolvida pelo Instituto Butantan."
        },
        {
            "id": 2265190,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265190",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 2699,
            "ano": 2020,
            "ementa": "Requer inclusão de minha assinatura no Projeto Lei nº 5.096/2020, de autoria da Deputada Lídice da Mata, que altera o Decreto – Lei 3.689, de 3 de outubro de 1941 - Código de Processo Penal - para dispor sobre a audiência de instrução e julgamento nos casos de crimes contra a dignidade sexual."
        },
        {
            "id": 2265551,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2265551",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1536,
            "ano": 2020,
            "ementa": "Solicita ao Ministro-Chefe da Secretaria de Governo, Sr. Luiz Eduardo Ramos, informações acerca de eventual monitoramento das redes sociais de parlamentares e jornalistas com dinheiro público, sob a encomenda da Secretaria Especial de Comunicação Social."
        },
        {
            "id": 2266134,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266134",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 3,
            "ano": 0,
            "ementa": "Cria fonte de recursos para o enfrentamento de calamidade pública nacional decorrente de pandemia da COVID-19 reconhecida pelo Congresso Nacional."
        },
        {
            "id": 2266331,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266331",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 2875,
            "ano": 2020,
            "ementa": "Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL 5.029/2020."
        },
        {
            "id": 2266386,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266386",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 5,
            "ano": 0,
            "ementa": "Regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, de que trata o art. 212-A da Constituição Federal; e dá outras providências."
        },
        {
            "id": 2266994,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2266994",
            "siglaTipo": "EMP",
            "codTipo": 873,
            "numero": 9,
            "ano": 0,
            "ementa": "Autoriza o Poder Executivo Federal a aderir ao Instrumento de Acesso Global de Vacinas Covid-19 - Covax Facility."
        },
        {
            "id": 2267729,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2267729",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Estabelece o aumento da participação da União no Fundo Garantidor de Operações (FGO), no montante equivalente ao dos recursos devolvidos à União em conformidade com os §§ 4º e 5º do art. 10 da Lei nº 14.043, de 19 de agosto de 2020."
        },
        {
            "id": 2267791,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2267791",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 2,
            "ano": 0,
            "ementa": "Estabelece o aumento da participação da União no Fundo Garantidor de Operações (FGO), no montante equivalente ao dos recursos devolvidos à União em conformidade com os §§ 4º e 5º do art. 10 da Lei nº 14.043, de 19 de agosto de 2020."
        },
        {
            "id": 2268114,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268114",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, que conclui pela aprovação do Projeto de Lei nº 5.029/2020; e pela rejeição dos Projetos de Lei nº 3.767/2020, 4.184/2020, 4.659/2020 e 5.339/2020, apensados."
        },
        {
            "id": 2268115,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268115",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Finanças e Tributação, que conclui pela adequação financeira e orçamentária dos Projetos de Lei nºs 5.029/2020, 3.767/2020, 4.184/2020, 4.659/2020 e 5.339/2020, e, no mérito, pela aprovação do Projeto de Lei nº 5.029/2020; e pela rejeição dos apensados."
        },
        {
            "id": 2268116,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268116",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e boa técnica legislativa dos Projetos de Lei nºs. 5.029/2020, 3.767/2020, 4.184/2020, 4.659/2020 e 5.339/2020."
        },
        {
            "id": 2268171,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268171",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 5655,
            "ano": 2020,
            "ementa": "Altera a Lei nº 6.360, de 23 de setembro de 1976, para prever a aprovação e o registro automáticos no Brasil de medicamentos que tenham sido aprovados por agência de farmacovigilância estrangeira que tenha notório reconhecimento mundial."
        },
        {
            "id": 2268630,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268630",
            "siglaTipo": "DOC",
            "codTipo": 859,
            "numero": 29,
            "ano": 2021,
            "ementa": "Comunica líder do Bloco Parlamentar PP, PL, PSD, REPUBLICANOS, PROS, PODEMOS, PSC, AVANTE, PATRIOTA."
        },
        {
            "id": 2268779,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2268779",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 115,
            "ano": 2021,
            "ementa": "Altera o inciso I do § 3º do art. 7º da Lei nº 14.113, de 25 de dezembro de 2020, para possibilitar a distribuição de recursos a instituições comunitárias, confessionais ou filantrópicas sem fins lucrativos e conveniadas com o poder público, que atuem em qualquer das etapas e modalidades da educação básica."
        },
        {
            "id": 2270404,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270404",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 487,
            "ano": 2021,
            "ementa": "Dispõe sobre o sistema de informação em saúde no âmbito do SUS."
        },
        {
            "id": 2270934,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2270934",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera os arts. 14, 27, 53, 102 e 105 da Constituição Federal, para dispor sobre as prerrogativas parlamentares e dá outras providências."
        },
        {
            "id": 2271066,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271066",
            "siglaTipo": "INC",
            "codTipo": 133,
            "numero": 203,
            "ano": 2021,
            "ementa": "Sugere ao Ministro de Estado da Educação, Milton Ribeiro, providências para a prorrogação do prazo da Portaria nº 544, de junho de 2020."
        },
        {
            "id": 2271098,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271098",
            "siglaTipo": "DOC",
            "codTipo": 866,
            "numero": 22,
            "ano": 2021,
            "ementa": "Ata da reunião da Bancada Paulista realizada em 19/02 para definição da alocação de emendas ao OGU 2021"
        },
        {
            "id": 2271129,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2271129",
            "siglaTipo": "DOC",
            "codTipo": 866,
            "numero": 41,
            "ano": 2021,
            "ementa": "Ata da Reunião da Bancada Paulista com definição das emendas ao OGU 2021."
        },
        {
            "id": 2273466,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273466",
            "siglaTipo": "EMP",
            "codTipo": 131,
            "numero": 16,
            "ano": 0,
            "ementa": "Altera os arts. 29-A, 37, 49, 84, 163, 165, 167, 168 e 169 da Constituição Federal e os arts. 101 e 109 do Ato das Disposições Constitucionais Transitórias; acrescenta à Constituição Federal os arts. 164-A, 167-A, 167-B, 167-C, 167-D, 167-E, 167-F e 167-G; revoga dispositivos do Ato das Disposições Constitucionais Transitórias e institui regras transitórias sobre redução de benefícios tributários; desvincula parcialmente    o superávit financeiro de fundos públicos; e suspende condicionalidades para realização de despesas com concessão de auxílio emergencial residual para enfrentar as consequências sociais e econômicas da pandemia de Covid-19."
        },
        {
            "id": 2273487,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2273487",
            "siglaTipo": "REQ",
            "codTipo": 323,
            "numero": 416,
            "ano": 2021,
            "ementa": "Requer dispensa do interstício regimental entre o primeiro e o segundo turno de deliberação da Proposta de Emenda à Constituição nº 186, de 2019."
        },
        {
            "id": 2274436,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274436",
            "siglaTipo": "PFC",
            "codTipo": 138,
            "numero": 3,
            "ano": 2021,
            "ementa": "Propõe que a Comissão de Fiscalização Financeira e Controle realize, com auxílio do Tribunal de Contas da União - TCU, ato de fiscalização e controle sobre os gastos com Cartões Corporativo no âmbito do Executivo Federal, tendo em vista o crescente volume de gastos supérfluos registrados no Painel de Compras atualizado pelo Ministério da Economia."
        },
        {
            "id": 2274437,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274437",
            "siglaTipo": "PFC",
            "codTipo": 138,
            "numero": 4,
            "ano": 2021,
            "ementa": "Propõe que a Comissão de Fiscalização Financeira e Controle realizem, com auxílio do Tribunal de Contas da União - TCU, ato de fiscalização e controle sobre os gastos com Cartão Corporativo no âmbito da Presidência da República, tendo em vista o aumento expressivo das despesas registradas no portal da transparência."
        },
        {
            "id": 2274518,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274518",
            "siglaTipo": "REQ",
            "codTipo": 355,
            "numero": 542,
            "ano": 2021,
            "ementa": "Requer a apresentação de Voto de Pesar pelo falecimento do Excelentíssimo Senhor Senador da República Major Olímpio, ocorrido no dia 18 de março de 2021."
        },
        {
            "id": 2274519,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2274519",
            "siglaTipo": "PDL",
            "codTipo": 550,
            "numero": 121,
            "ano": 2021,
            "ementa": "Altera o Decreto Legislativo nº 276, de 2014, para reduzir em cinquenta por cento o subsídio mensal dos membros do Congresso Nacional por doze meses, podendo o prazo ser prorrogado por igual período."
        },
        {
            "id": 2275177,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2275177",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1037,
            "ano": 2021,
            "ementa": "Acrescenta o § 1º-A ao art. 24 e o § 5º ao art. 47 da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para prever atividades pedagógicas não presenciais em situações de excepcionalidade."
        },
        {
            "id": 2276366,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2276366",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 46,
            "ano": 0,
            "ementa": "Modifica a Lei nº 6.259, de 30 de outubro de 2020, para garantir o acesso a vacinas a todos os caminhoneiros e profissionais responsáveis pelos transportes de cargas durante o período de pandemia do vírus COVID-19-Corona vírus."
        },
        {
            "id": 2277115,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2277115",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Joice Hasselmann (PSL-SP), pela aprovação do PL 1231;2020, com substitutivo."
        },
        {
            "id": 2278019,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278019",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre o reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais."
        },
        {
            "id": 2278080,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278080",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre o reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais."
        },
        {
            "id": 2278151,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278151",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 3,
            "ano": 0,
            "ementa": "Dispõe sobre o reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais."
        },
        {
            "id": 2278250,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278250",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 775,
            "ano": 2021,
            "ementa": "Requer registro da Frente Parlamentar Mista - Brasil Competitivo."
        },
        {
            "id": 2278374,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278374",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 492,
            "ano": 2021,
            "ementa": "Solicita ao Ministro de Estado da Saúde, Sr. Marcelo Queiroga, informações acerca da interrupção do fornecimento de insumos necessários à intubação de pacientes com Covid-19 para o Estado de São Paulo, pelo Governo Federal."
        },
        {
            "id": 2278606,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278606",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 4,
            "ano": 0,
            "ementa": "Dispõe sobre o reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais."
        },
        {
            "id": 2278859,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278859",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 5,
            "ano": 0,
            "ementa": "Dispõe sobre o reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais."
        },
        {
            "id": 2278860,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278860",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Educação, que conclui pela aprovação, na forma do Substitutivo adotado pela Relatora."
        },
        {
            "id": 2278862,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278862",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Seguridade Social e Família, que conclui pela aprovação, na forma do Substitutivo adotado pela Relatora da Comissão de Educação."
        },
        {
            "id": 2278863,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278863",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa deste e do Substitutivo adotado pela Relatora da Comissão de Educação."
        },
        {
            "id": 2278865,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278865",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2278882,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278882",
            "siglaTipo": "PRLE",
            "codTipo": 1001,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre o reconhecimento da Educação Básica e de Ensino Superior, em formato presencial, como serviços e atividades essenciais."
        },
        {
            "id": 2278883,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278883",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Educação, que conclui pela rejeição das Emendas de nºs 1 a 13, 15 e 16 .  A Emenda de nº 14 não obteve apoiamento regimental."
        },
        {
            "id": 2278884,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278884",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Seguridade Social e Família, que conclui pela rejeição das Emendas de nºs 1 a 13, 15 e 16.  A Emenda de nº 14 não obteve apoiamento regimental."
        },
        {
            "id": 2278886,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2278886",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa das Emendas de nºs 1 a 16."
        },
        {
            "id": 2279057,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279057",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1509,
            "ano": 2021,
            "ementa": "Permite a extinção de tributos federais mediante a dação em pagamento de instalações e equipamentos destinados ao combate à COVID-19"
        },
        {
            "id": 2279064,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279064",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 1511,
            "ano": 2021,
            "ementa": "Dispõe sobre a criação das Centrais de Negócios, altera a Lei Complementar nº 123, de 14 de dezembro de 2006, e dá outras providências"
        },
        {
            "id": 2279067,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279067",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 831,
            "ano": 2021,
            "ementa": "Retirada de tramitação do Projeto de Lei nº PL 1.511, de 2021 que Dispõe sobre a criação das Centrais de Negócios, altera a Lei Complementar nº 123, de 14 de dezembro de 2006, e dá outras providências."
        },
        {
            "id": 2279068,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279068",
            "siglaTipo": "PLP",
            "codTipo": 140,
            "numero": 57,
            "ano": 2021,
            "ementa": "Dispõe sobre a criação das Centrais de Negócios, altera a Lei Complementar nº 123, de 14 de dezembro de 2006, e dá outras providências"
        },
        {
            "id": 2279095,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2279095",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Reconhece a educação básica e a educação superior, em formato presencial, como serviços e atividades essenciais e estabelece diretrizes para o retorno seguro às aulas presenciais."
        },
        {
            "id": 2280202,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280202",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 27,
            "ano": 2021,
            "ementa": "Requer a inclusão de convidado ao Requerimento de Audiência Pública de nº 13/2021, aprovado nesta Comissão."
        },
        {
            "id": 2280282,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280282",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 932,
            "ano": 2021,
            "ementa": "Requer a Vossa Excelência, que Inscreva, junto à Mesa Diretora dessa Casa, como membro da FRENTE PARLAMENTAR PELO LIVRE MERCADO – FPLM, todas as Deputadas e os Deputados que subscreverem esse Requerimento."
        },
        {
            "id": 2280602,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280602",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 13.999, de 18 de maio de 2020, que institui o Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe), para destinar os recursos alocados pelo Tesouro Nacional a todos os programas emergenciais de crédito durante o período do estado de calamidade pública relacionado à Covid-19, mas não utilizados até 31 de dezembro de 2020, para garantir operações no âmbito do Pronampe, e dá outras providências."
        },
        {
            "id": 2280644,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280644",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Finanças e Tributação, que conclui pela adequação financeira e orçamentária do Projeto de Lei nº 4.139, de 2020, de seus apensados, Projetos de Lei nº 2.921, de 2020; nº 3.048, de 2020, nº 3.230, de 2020; nº 3.352, de 2020; nº 3.357, de 2020; nº 3.984, de 2020; nº 5.575, de 2020 e nº 498, de 2021, e do substitutivo ao Projeto de Lei nº 5.575, de 2020, aprovado pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços; e, no mérito, somos pela rejeição da proposição principal, Projeto de Lei nº 4.139, de 2020; pela rejeição dos Projetos de Lei apensados nº 2.921, de 2020; nº 3.048, de 2020, nº 3.230, de 2020; nº 3.352, de 2020; nº 3.357, de 2020; nº 3.984, de 2020 e nº 498, de 2021; e pela aprovação do Projeto de Lei nº 5.575, de 2020, apensado, na forma do substitutivo aprovado na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços"
        },
        {
            "id": 2280645,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280645",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa do Projeto de Lei nº 4.139, de 2020, de seus apensados, Projetos de Lei nº 2.921, de 2020; nº 3.048, de 2020, nº 3.230, de 2020; nº 3.352, de 2020; nº 3.357, de 2020; nº 3.984, de 2020; nº 5.575, de 2020 e nº 498, de 2021; e do Substitutivo ao Projeto de Lei nº 5.575, de 2020, aprovado na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços."
        },
        {
            "id": 2280658,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280658",
            "siglaTipo": "PRLE",
            "codTipo": 1001,
            "numero": 1,
            "ano": 0,
            "ementa": "Altera a Lei nº 13.999, de 18 de maio de 2020, que institui o Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe), para destinar os recursos alocados pelo Tesouro Nacional a todos os programas emergenciais de crédito durante o período do estado de calamidade pública relacionado à Covid-19, mas não utilizados até 31 de dezembro de 2020, para garantir operações no âmbito do Pronampe, e dá outras providências)"
        },
        {
            "id": 2280662,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280662",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, que conclui pela aprovação da Emenda de Plenário no 3 ao PL nº 5.575, de 2020, na forma da Subemenda Substitutiva Global, e pela rejeição das demais Emendas de Plenário com apoiamento regimental."
        },
        {
            "id": 2280663,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280663",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Finanças e Tributação, que conclui pela adequação financeira e orçamentária de todas as Emendas de Plenário com apoiamento regimental e da Subemenda Substitutiva Global adotada pela Relatora da Comissão de Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços; e, no mérito, pela aprovação da Emenda de Plenário no 3 ao PL nº 5.575, de 2020, na forma da Subemenda Substitutiva Global adotada pela Relatora da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, e pela rejeição das demais Emendas de Plenário com apoiamento regimental."
        },
        {
            "id": 2280664,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280664",
            "siglaTipo": "PEP",
            "codTipo": 442,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer às Emendas de Plenário proferido pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão de Constituição e Justiça e de Cidadania, que conclui pela constitucionalidade, juridicidade e técnica legislativa de todas as Emendas de Plenário com apoiamento regimental e da Subemenda Substitutiva Global adotada pela Relatora da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços"
        },
        {
            "id": 2280669,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2280669",
            "siglaTipo": "SSP",
            "codTipo": 509,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2282791,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2282791",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 10,
            "ano": 2021,
            "ementa": "Altera o inciso IV, § 2º, do art. 4º da Emenda Constitucional Nº 109, de 2021."
        },
        {
            "id": 2283354,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2283354",
            "siglaTipo": "RDF",
            "codTipo": 197,
            "numero": 1,
            "ano": 0,
            "ementa": "Substitutivo da Câmara dos Deputados ao Projeto de Lei nº 5.575 de 2020 do Senado Federal, que “Altera a Lei nº 13.999, de 18 de maio de 2020, para permitir o uso do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe), de forma permanente, como política oficial de crédito, dando o devido tratamento diferenciado e favorecido às micro e pequenas empresas, visando consolidar os pequenos negócios como agentes de sustentação, transformação e desenvolvimento da economia nacional”."
        },
        {
            "id": 2284781,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2284781",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre o título de Patrimônio Nacional da Saúde Pública a ser concedido a entidades públicas e privadas sem fins lucrativos prestadoras de relevantes e notórios serviços à saúde pública e o concede à Fundação Oswaldo Cruz (FIOCRUZ)."
        },
        {
            "id": 2285281,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2285281",
            "siglaTipo": "ESB",
            "codTipo": 258,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre a emissão virtual de cartão de crédito adicional para utilização exclusiva em transações realizadas no comércio eletrônico."
        },
        {
            "id": 2286176,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286176",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1239,
            "ano": 2021,
            "ementa": "Requeremos a Vossa Excelência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, URGÊNCIA para apreciação do PL nº2.646/2020."
        },
        {
            "id": 2286735,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2286735",
            "siglaTipo": "REQ",
            "codTipo": 147,
            "numero": 1285,
            "ano": 2021,
            "ementa": "Requer inclusão, como coautores do PL 1998/2020, os deputados e deputadas signatários deste requerimento."
        },
        {
            "id": 2287390,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287390",
            "siglaTipo": "REQ",
            "codTipo": 392,
            "numero": 1323,
            "ano": 2021,
            "ementa": "Requer urgência para o Projeto de Lei nº 3.877/2020, que “Dispõe sobre o acolhimento, pelo Banco Central do Brasil, de depósitos voluntários à vista ou a prazo das instituições financeiras”."
        },
        {
            "id": 2287516,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287516",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2230,
            "ano": 2021,
            "ementa": "Dispõe sobre a obrigatoriedade do registro público de reuniões marcadas e ocorridas no âmbito da administração pública federal."
        },
        {
            "id": 2287523,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287523",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Revoga o art. 9º da Lei nº 10.931, de 2 de agosto de 2004."
        },
        {
            "id": 2287741,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287741",
            "siglaTipo": "PRLP",
            "codTipo": 891,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre o acolhimento, pelo Banco Central do Brasil, de depósitos voluntários à vista ou a prazo das instituições financeiras."
        },
        {
            "id": 2287936,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2287936",
            "siglaTipo": "PPP",
            "codTipo": 192,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer proferido em Plenário pela Relatora, Dep. Joice Hasselmann (PSL-SP), pela Comissão Especial,que conclui pela constitucionalidade, juridicidade e boa técnica legislativa; pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública, não cabendo pronunciamento quanto à adequação financeira ou orçamentária; e, no mério, pela aprovação do Projeto de Lei nº 3.877, de 2020, e pela rejeição do Projeto de Lei nº 9.248, de 2017, apensado."
        },
        {
            "id": 2288199,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288199",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 2,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2288200,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288200",
            "siglaTipo": "CVO",
            "codTipo": 195,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer com Complementação de Voto, Dep. Joice Hasselmann (PSL-SP), pela aprovação, com substitutivo."
        },
        {
            "id": 2288479,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288479",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 2,
            "ano": 0,
            "ementa": "Dispõe sobre a inclusão do Estatuto da Magistratura na reforma administrativa"
        },
        {
            "id": 2288590,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288590",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2362,
            "ano": 2021,
            "ementa": "Altera dispositivos da Lei nº 14.161, de 2 de junho de 2021, e da Lei nº 13.999, de 18 de maio de 2020, que, dentre outras providências, instituiu o Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe)."
        },
        {
            "id": 2288606,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288606",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 3,
            "ano": 0,
            "ementa": "Dispõe sobre o regime e benefícios de servidores"
        },
        {
            "id": 2288615,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2288615",
            "siglaTipo": "EMC",
            "codTipo": 869,
            "numero": 4,
            "ano": 0,
            "ementa": "Dispõe sobre férias dos agentes públicos e extingue licença, férias ou afastamento em decorrência de tempo de serviço, previstos em legislação federal, estadual ou municipal."
        },
        {
            "id": 2291133,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291133",
            "siglaTipo": "PEC",
            "codTipo": 136,
            "numero": 21,
            "ano": 2021,
            "ementa": "\"Acrescenta ao art. 37 da Constituição Federal o inciso XXIII, vedando aos militares da ativa a ocupação de cargo de natureza civil na Administração Pública, nos três níveis da Federação\"."
        },
        {
            "id": 2291303,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291303",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 3,
            "ano": 0,
            "ementa": "Altera a Lei nº 12.715, de 17 de setembro de 2012, para prorrogar a faculdade de dedução do imposto sobre a renda dos valores correspondentes a doações e patrocínios em prol de ações e serviços do Programa Nacional de Apoio à Atenção Oncológica (Pronon) e do Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência (Pronas/PCD)."
        },
        {
            "id": 2291565,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291565",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2589,
            "ano": 2021,
            "ementa": "Institui o Programa Crédito da Mulher no âmbito das instituições financeiras oficiais federais e dispõe sobre medidas para o fomento ao empreendedorismo feminino por meio do crédito, bem como altera a Lei nº 8.029, de 12 de abril de 1990, a Lei nº 13.483, de 21 de setembro de 2017, e a Lei nº 13.999, de 18 de maio de 2020."
        },
        {
            "id": 2291761,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291761",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 979,
            "ano": 2021,
            "ementa": "Solicita ao Ministro de Estado da Casa Civil, informações acerca de eventual transferência da Secretaria Executiva do FNDCT da Finep para o MCTI reduzindo o alcance das decisões do Conselho Diretor do FNDCT e passando parte de suas atribuições ao MCTI e ao Ministério da Economia, e eventualmente alterando a sua composição."
        },
        {
            "id": 2291762,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291762",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 980,
            "ano": 2021,
            "ementa": "Solicita ao Ministro de Estado da Economia, Sr. Paulo Guedes, informações acerca de eventual transferência da Secretaria Executiva do FNDCT da Finep para o MCTI reduzindo o alcance das decisões do Conselho Diretor do FNDCT e passando parte de suas atribuições ao MCTI e ao Ministério da Economia, e eventualmente alterando a sua composição."
        },
        {
            "id": 2291763,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291763",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 981,
            "ano": 2021,
            "ementa": "Solicita ao Ministro de Estado da Ciência, Tecnologia e Inovações, Sr. Marcos Pontes, informações acerca de eventual transferência da Secretaria Executiva do FNDCT da Finep para o MCTI reduzindo o alcance das decisões do Conselho Diretor do FNDCT e passando parte de suas atribuições ao MCTI e ao ME, e eventualmente alterando a sua composição."
        },
        {
            "id": 2291786,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291786",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 989,
            "ano": 2021,
            "ementa": "Solicita ao Ministro de Estado da Ciência, Tecnologia e Inovações, Sr. Marcos Pontes, informações acerca das providências tomadas pelo MCTI e pela Finep, como Secretaria Executiva do FNDCT, no sentido de apresentar, tempestivamente, as propostas do Fundo ao projeto de Lei Orçamentária Anual, do Plano Anual de Investimento, de maneira a garantir o lançamento, a seleção, a contratação e a liberação dos recursos reembolsáveis e não reembolsáveis do Fundo no ano de 2021."
        },
        {
            "id": 2291905,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291905",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Joice Hasselmann (PSL-SP), pela aprovação deste, da Emenda 1 da CDC, e do PL 2322/2021, apensado, com substitutivo."
        },
        {
            "id": 2291906,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2291906",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 1,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2295963,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2295963",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Joice Hasselmann (PSL-SP), pela aprovação."
        },
        {
            "id": 2296162,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2296162",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 2954,
            "ano": 2021,
            "ementa": "Altera a Lei nº 9.605, de 12 de fevereiro de 1998, para tornar mais graves os crimes de provocação de incêndios em mata ou floresta e de fabricar, vender, transportar ou soltar balões que possam provocar incêndio."
        },
        {
            "id": 2296252,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2296252",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 1074,
            "ano": 2021,
            "ementa": "Solicita ao Ministro de Estado da Ciência, Tecnologia e Inovações, Sr. Marcos Pontes, informações sobre o andamento do descontingenciamento do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT), em face da aprovação da Lei Complementar 177, de 12 de janeiro de 2021."
        },
        {
            "id": 2297570,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2297570",
            "siglaTipo": "EMP",
            "codTipo": 870,
            "numero": 50,
            "ano": 0,
            "ementa": "Suprima-se do texto do Projeto de Lei Complementar o inciso XIV e os §§ 8.º a 12 do art. 170."
        },
        {
            "id": 2298557,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2298557",
            "siglaTipo": "REQ",
            "codTipo": 319,
            "numero": 1816,
            "ano": 2021,
            "ementa": "Requer a retirada de tramitação de proposição."
        },
        {
            "id": 2298850,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2298850",
            "siglaTipo": "ATACN",
            "codTipo": 897,
            "numero": 38,
            "ano": 2021,
            "ementa": "Ata Eleição Coordenador Bancada do Estado de São Paulo."
        },
        {
            "id": 2299224,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2299224",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3209,
            "ano": 2021,
            "ementa": "Altera a Lei nº 12.651, de 25 de maio de 2012, que dispõe sobre a proteção da vegetação nativa, para dispor sobre as áreas de preservação permanente situadas em restingas."
        },
        {
            "id": 2301107,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2301107",
            "siglaTipo": "CVO",
            "codTipo": 195,
            "numero": 1,
            "ano": 0,
            "ementa": "Parecer com Complementação de Voto, Dep. Joice Hasselmann (PSL-SP), pela aprovação, com emenda."
        },
        {
            "id": 2301658,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2301658",
            "siglaTipo": "EMR",
            "codTipo": 257,
            "numero": 1,
            "ano": 0,
            "ementa": "Dispõe sobre a troca de produtos adquiridos por comércio eletrônico em caso de vício de qualidade ou quantidade de fácil constatação."
        },
        {
            "id": 2302740,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2302740",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 3528,
            "ano": 2021,
            "ementa": "Reduz temporariamente os valores das anuidades dos conselhos profissionais, durante pandemias, guerras ou estado de calamidade pública de alcance nacional."
        },
        {
            "id": 2306857,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306857",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 2,
            "ano": 0,
            "ementa": "Altera a Lei n.º 12.974, de 15 de maio de 2014, que \"Dispõe sobre as atividades das Agências de Turismo\", para disciplinar a responsabilidade nas intermediações de atividades de turismo."
        },
        {
            "id": 2306859,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306859",
            "siglaTipo": "PRL",
            "codTipo": 190,
            "numero": 3,
            "ano": 0,
            "ementa": "Parecer da Relatora, Dep. Joice Hasselmann (PSL-SP), pela aprovação deste, da Emenda 1 da CDC, e do PL 2322/2021, apensado, com substitutivo."
        },
        {
            "id": 2306903,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306903",
            "siglaTipo": "SBT",
            "codTipo": 255,
            "numero": 2,
            "ano": 0,
            "ementa": ""
        },
        {
            "id": 2306944,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306944",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4005,
            "ano": 2021,
            "ementa": "Disciplina o pedido de arquivamento originário de inquérito policial ou de quaisquer elementos informativos da mesma natureza."
        },
        {
            "id": 2306945,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2306945",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4006,
            "ano": 2021,
            "ementa": "Torna facultativo o pagamento de anuidades aos conselhos profissionais."
        },
        {
            "id": 2307616,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2307616",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 2412,
            "ano": 2021,
            "ementa": "Criação da Frente Parlamentar de Prevenção de Doenças Pulmonares Graves."
        },
        {
            "id": 2310341,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310341",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4282,
            "ano": 2021,
            "ementa": "Estabelece diretrizes para capacitação de profissionais de segurança pública e militares das forças armadas, em matérias relativas à violência contra mulher."
        },
        {
            "id": 2310385,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2310385",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 4303,
            "ano": 2021,
            "ementa": "Altera a Lei nº 8.906, de 4 de julho de 1994, que dispõe sobre o Estatuto da Advocacia e a Ordem dos Advogados do Brasil – OAB, para não se exigir do advogado não candidato às eleições a adimplência de anuidades para exercer o direito ao voto."
        },
        {
            "id": 2312206,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2312206",
            "siglaTipo": "REQ",
            "codTipo": 293,
            "numero": 2805,
            "ano": 2021,
            "ementa": "Requer a realização de Sessão Solene em Comemoração ao Dia Mundial das Doenças Raras."
        },
        {
            "id": 2314008,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314008",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 22,
            "ano": 2022,
            "ementa": "Requer a coautoria do PL 4006/2021."
        },
        {
            "id": 2314821,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2314821",
            "siglaTipo": "REQ",
            "codTipo": 609,
            "numero": 138,
            "ano": 2022,
            "ementa": "REQUER O REGISTRO DA FRENTE PARLAMENTAR MISTA DO EMPREENDEDORISMO"
        },
        {
            "id": 2316228,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2316228",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 2,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1094/2021"
        },
        {
            "id": 2317429,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2317429",
            "siglaTipo": "PL",
            "codTipo": 139,
            "numero": 485,
            "ano": 2022,
            "ementa": "Altera a Lei nº 12.340, de 1º de dezembro de 2010, para obrigar à ampla divulgação de mapeamento contendo as áreas suscetíveis à ocorrência de deslizamentos de grande impacto, inundações bruscas ou processos geológicos ou hidrológicos correlatos, pelos municípios que as possuam."
        },
        {
            "id": 2319529,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319529",
            "siglaTipo": "RIC",
            "codTipo": 148,
            "numero": 195,
            "ano": 2022,
            "ementa": "Solicita ao Ministro de Estado da Defesa, Sr. Paulo Sérgio Nogueira de Oliveira, informações sobre a ligação de oficiais da ativa do Exército com disseminação de notícias falsas ou enganosas visando à manipulação do debate público e político a respeito da Amazônia e críticas às organizações da sociedade civil."
        },
        {
            "id": 2319594,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2319594",
            "siglaTipo": "REQ",
            "codTipo": 313,
            "numero": 538,
            "ano": 2022,
            "ementa": "Requerimento de coautoria do   PL1998/2020."
        },
        {
            "id": 2321831,
            "uri": "https://dadosabertos.camara.leg.br/api/v2/proposicoes/2321831",
            "siglaTipo": "EMC",
            "codTipo": 130,
            "numero": 47,
            "ano": 2022,
            "ementa": "Dá nova redação à MPV 1103/2022"
        }
    ]
}